[
        {   
	    "name": "ভূমিকা ও প্রস্তাবনা",
            "description": ""
	},
		{
            "name": "প্রথম পর্ব (সূচনা)",
            "description": ""
	},
		{
            "name": "দ্বিতীয় পর্ব (প্রান্ত-স্পর্শ)",
            "description": ""
	},
		{
            "name": "তৃতীয় পর্ব (অতল গহ্বর)",
            "description": ""
	},
		{
            "name": "চতুর্থ পর্ব (কান্নার সমর্পণ)",
            "description": ""
	},
		{
            "name": "পঞ্চম পর্ব (পরিশিষ্ট)",
            "description": "ফাদার কারাস ও ফাদার মেরিনের মৃত্যুর দুসপ্তাহ পর ডিটেকটিভ কিণ্ডারম্যান তার রিপোর্ট পেশ করল। সেই রিপোর্টে বার্ক ডেনিংসের মৃত্যুকে বলা হল একটা শোচনীয় দুর্ঘটনা। কিণ্ডারম্যানের ভাষায়, যাবতীয় প্রমাণ বিশ্লেষণপূর্বক এই সিদ্ধান্তে আসা হইয়াছে। কিণ্ডারম্যান দ্বিতীয় কেসটা নিয়ে চিন্তা-ভাবনা শুরু করেছে। ফাদার কারাসের কেস। রেগান ফাদার কারাসকে ছুঁড়ে ফেলেনি, কারণ সে বাধা ছিল। ফাদার কারাস যে কিছু একটা দেখে ভয় পেয়ে লাফিয়ে পড়েছেন তাও বিশ্বাসযোগ্য নয়। কারণ দরজা খোলা ছিল, সেই দরজা দিয়ে তিনি সহজেই বেরোতে পারতেন। একটি সম্ভাবনা আছে, ফাদার মেরিনোর মৃত্যু দেখে তিনি মানসিক ভারসাম্য হারিয়ে ফেলেছিলেন। কিণ্ডারম্যান ভাবে। ভ্রু কুঞ্চিত করে ভাবে।\nক্রিস তার এই বাড়িটি বিক্রি করে দিয়েছে। সে ফিরে যাচ্ছে তার স্বামীর কাছে। হাওয়ার্ড নিতে এসেছে সবাইকে। ওদের হাসি-খুশি মুখ দেখে এখন বিশ্বাসই হয় না কি প্রচণ্ড দুঃস্বপ্নের দিন গিয়েছে। ওরা প্রথমে যাবে লস অ্যাঞ্জেলস। প্লেন ছাড়ার খুব একটা দেরি নেই। কিন্তু বেগানের জিনিসপত্র এখনো গোছানো হয়নি। ক্রিস তাড়া দিতে গিয়ে দেখে সমস্ত বিছানাময় অসংখ্য জিনিসপত্র ছড়ানো, মাঝখানে রেগান মুখ কাল করে বসে আছে।\nমা, এই স্যুটকেসে তো সব ধরছে না।\nযেগুলো ধরছে না সেগুলো কার্ল নিয়ে আসবে। এখন থাক।\nঠিক আছে, মা।\nঅত্যন্ত ব্যস্ততার সময়টাতে ফাদার ডায়ার এলেন বিদায় জানাতে। ক্রিস হাসি মুখে বলল, আপনি না এলে আমি নিজেই যেতাম, ফাদার। বসুন।\nএই ব্যস্ততার মধ্যে আমি আর বিরক্ত করব না।\nনা ফাদার, আপনাকে আমাদের সঙ্গে এক কাপ কফি খেতে হবে। আসুন।\nকফি পান নিঃশব্দে হল। ক্রিস এক সময় বলল, আপনাকে একটা কথা জিজ্ঞেস করব, ফাদার?\nকরুন।\nআমি শুনেছি ফাদার কারাস নাস্তিক ছিলেন, এটা কি সত্যি?\nকিছুটা ছিলেন।\nআমার কিন্তু তা মনে হয় না ফাদার। আমার মনে হয় তার মত বড় ঈশ্বরবিশ্বাসী ব্যক্তি কেউ নেই।\nবলতে-বলতে ক্রিস রুমাল দিয়ে চোখ ঢাকল।\nক্রিসের কাছ থেকে বিদায় নিয়ে ফাদার ডায়ার এম স্ট্রিটের মাথায় এসে দেখেন কিণ্ডারম্যান দাঁড়িয়ে আছে। সে সম্ভবত তাঁর জন্যেই অপেক্ষা করছিল। তাঁকে দেখেই দ্রুত এগিয়ে এল কাছে।\nফাদার ডায়ার?\nবলুন।\nআপনি কি ওদের বিদায় জানাতে গিয়েছিলেন?\nহুঁ।\nছোট মেয়েটা এখন ভাল আছে?\nহ্যাঁ।\nখুব খুশি হলাম! খুবই আনন্দের কথা।\nহ্যাঁ, খুব আনন্দের কথা।\nআচ্ছা ফাদার, আপনি কি সিনেমা দেখেন?\nমাঝে-মাঝে দেখি।\nআপনি কি একদিন আমার সঙ্গে দেখবেন? ওথেলো হচ্ছে খুব ভাল ছবি।\nফাদার ডায়ার মৃদু হাসলেন। অনেক দিন আগে ডেমিয়েন কারাস ঠিক যেভাবে হাত রেখেছিলেন, ঠিক একইভাবে কিণ্ডারম্যানের ঘাড়ে হাত রেখে নরম স্বরে বললেন, দেখব, একদিন নিশ্চয়ই দেখব।"
	},
	
]
