[
        {   
	    "name": "ভূমিকা ও প্রস্তাবনা",
            "description": "আমি একবার খুব অর্থকষ্টে পড়েছিলাম। আমেরিকা থেকে স্ত্রী-কন্যাকে নিয়ে দেশে ফিরেছি। বিশ্ববিদ্যালয়ের শিক্ষক হিসেবে যে বেতন পাওয়ার কথা–ছমাস তা পাচ্ছি না। কাগজপত্রের কি যেন অসুবিধা। এর তার কাছে ধার করতে হচ্ছে। তখন শুনলাম কাজী আনোয়ার হোসেন সাহেব ভৌতিক বা গোয়েন্দা জাতীয় উপন্যাস অনুবাদ করে দিলে নগদ টাকা দেন। রাত জেগে অনুবাদ করলাম। উইলিয়াম পিটার ব্রেটির দি একসরসিস্ট। পাণ্ডুলিপি তার হাতে দেয়ামাত্র তিনি আমাকে দুহাজার টাকা দিলেন। টাকাটা খুব কাজে লাগল। এই অনূদিত গ্রন্থটি নিয়ে আমি কখনো মাথা ঘামাইনি। কিন্তু কেন জানি না বেশ কিছু দিন ধরে পাঠকরা এই বইটি চাচ্ছে। পাঠকদের চাওয়া মানে প্রকাশকদের চাওয়া। আমি তাঁদের চাওয়াকে মূল্য দিলাম।<br /><br />অনুবাদের জন্যে এই বইটি কেন বেছে নিয়েছিলাম তা একটু বোধহয় বলা দরকার–বইটিতে ভৌতিক ব্যাপারগুলির বৈজ্ঞানিক ব্যাখ্যা দেয়ার চেষ্টা শুরু থেকে শেষ পর্যন্ত করা হয়েছে যা আমার ভাল লেগেছে। একজন নাস্তিক পাদ্রীর চরিত্র আছে যে চরিত্রটিও আমাকে আকর্ষণ করেছিল। এই বইটি আমাকে আমার পরবর্তি ভৌতিক গল্পগুলি লেখার ব্যাপারে প্রভাবিত করেছে বলেই মনে হয়। এই কারণেই দি একসরসিস্টের গুরুত্ব অন্তত আমার কাছে অনেকখানি।<br /><br />মূল বইটিতে অশ্লীল বর্ণনা আছে যা আমি যতটুক পারি বাদ দেয়ার চেষ্টা করেছি। কিছু বোধহয় তারপরেও থেকে গেল। বইটি অপরিণত পাঠকপাঠিকাদের জন্যে নয়–এই কথা বলে শেষ করছি।<br /><br />হুমায়ূন আহমেদ<br />শহীদুল্লাহ হল<br />১৩.২.৯২<br /><br />————-<br /><br />প্রস্তাবনা<br /><br />উত্তর ইরাকের মরুভূমি। খোঁড়াখুঁড়ির কাজ শেষ।<br /><br />আজ রাতেই তাঁবু গুটিয়ে সবাই চলে যাবে। জিনিসপত্র যা পাওয়া গেছে বসে বসে এখন তার তালিকা তৈরি করছেন কিউরেটর। কিছু গহনা, ভাঙা হামামদিস্তা, হাতির দাঁতের বাক্স–খুব অসাধারণ কিছু নয়। জিনিসগুলো একটি লম্বা টেবিলে সাজানো। এরপর নম্বর দিয়ে দিয়ে বাক্সে সিল করা হবে।<br /><br />একজন বৃদ্ধকে এগিয়ে আসতে দেখা যাচ্ছে। শান্ত পায়ে তিনি আসছেন। হাঁটছেন খানিকটা ঝুঁকে ঝুঁকে। লম্বা রোগী একজন মানুষ। তিনি টেবিলের পাশে এসে থমকে দাঁড়ালেন। টেবিলে রাখা একটি মূর্তির দিকে তিনি এখন একদৃষ্টিতে তাকিয়ে আছেন। তিনি প্রায় অস্পষ্ট স্বরে বললেন, আমি কি এই মূর্তিটি একটু হাতে নিতে পারি?<br /><br />কিউরেটর বললেন, অবশ্যই পারেন। ফাদার মেরিন এটি শয়তান পাযুযুর মূর্তি। পিশাচ।<br /><br />আমি জানি।<br /><br />ফাদার মেরিন মূর্তি হাতে নিতে গিয়েও নিলেন না। ছোট্ট নিঃশ্বাস ফেললেন। এই অশুভ শক্তিটির সঙ্গে তাঁর যে আবার দেখা হবে, এই বিষয়ে তিনি এখন নিশ্চিত।<br /><br />সূর্য এখন মাথার উপর, মরুভূমির অসহনীয় তাপ। তবু ফাদার মেরিনের শীত লাগতে শুরু করল। তিনি শীতে অল্প অল্প কাঁপছেন।<br /><br />কিউরেটর অবাক হয়ে বললেন, কি হয়েছে আপনার, ফাদার?<br /><br />জবাব না দিয়ে আকাশের দিকে তাকালেন বৃদ্ধ। তাঁর মনে হল, হা-হা শব্দে কি একটা যেন উড়ে গেল মাথার উপর দিয়ে। তিনি আকাশ থেকে চোখ নামিয়ে কিউরেটরের মুখের দিকে তাকালেন, শান্ত স্বরে বললেন, আমাকে অনেক–অনেক দূর যেতে হবে।"
	},
		{
            "name": "প্রথম পর্ব (সূচনা)",
            "description": "১.১<br /><br />আইভি লতায় ছাওয়া লাল ইটের প্রকাণ্ড এক পুরনো ধাঁচের বাড়ি। সামনের ছোট রাস্তাটি পার হলেই জর্জ টাউন বিশ্ববিদ্যালয়। পেছনে ব্যস্ত এম স্ট্রীট। তারে পেছনে ঘোলা পানির ছোট্ট নদী পটোমাক।<br /><br />বাড়িটি নীরব। রাত প্রায় বারোটা। বিছানায় শুয়ে শুয়ে চিত্রনাট্যের সংলাপ মুখস্থ করছে ক্রিস ম্যাকনীল। কাল ভোরেই শুটিং। ছবিটিতে তার ভূমিকা মধ্যবয়সী এক শিক্ষিকার, যিনি সাইকোলজি পড়ান।<br /><br />ক্রিসের হাই উঠছে। চিত্রনাট্য পড়তে আর ভাল লাগছে না, কেমন যেন অস্বস্তি বোধ করছে। পাশ ফিরে শুতে যাবে, তখনই শুনল কোথায় যেন খট খট শব্দ হচ্ছে।<br /><br />কিসের শব্দ? কান খাড়া করল ক্রিস।<br /><br />শব্দটা থামছে না। অবিরাম হয়েই চলছে। রেগানের ঘর থেকে আসছে কি? ক্রিস বিছানা ছেড়ে উঠে পড়ল। রেগানের ঘরটি অন্য প্রান্তে। এত রাতে কি করছে<br /><br />ও? আশ্চর্যতো!<br /><br />ক্রিস ঘর থেকে বেরিয়ে হালকা পায়ে এগুল। প্যাসেজের বাতি নেভানো। কেন জানি ক্রিসের ভয় ভয় লাগছে। অকারণ ভয়। রেগানের ঘরের সামনে একমুহূর্ত দাঁড়িয়ে একটানে দরজা খুলে ফেলল। আর আশ্চর্য, চারদিক চুপচাপ হয়ে গেল সঙ্গে সঙ্গে। কোন শব্দ নেই–নিঝঝুম।<br /><br />এসব কি হচ্ছে?<br /><br />রেগান কুণ্ডলী পাকিয়ে আরাম করে ঘুমিয়ে আছে। এগারো বছর আন্দাজে কিছুটা বাড়ন্ত দেখালেও রেগান এখনো খুব ছেলেমানুষ। কোলের পাশে কান ছেঁড়া তুলো ভরা ভালুক নিয়ে শুয়ে থাকার এ দৃশ্যটি দেখলেই তা বোঝা যায়। ক্রিস মৃদু স্বরে ডাকল, রেগান, জেগে আছো?<br /><br />কোনো সাড়া নেই। নিঃশ্বাস ফেলার শব্দ হচ্ছে শুধু। গভীর ঘুমে তলিয়ে থাকলে যে-রকম হয়। ঘরে হালকা নীলাভ আলো। দেয়ালে রেগানের বড় একটি ছবি। এখানে-ওখানে ছড়িয়ে আছে অসংখ্য খেলনা। ক্রিস ভ্রু কুঁচকে ভাবল, রেগান আমাকে বোকা বানানোর জন্যে ঘুমের ভান করছে না তো? অসম্ভব নয়, আজ পয়লা এপ্রিল। কিন্তু এই ধারণা স্থায়ী হল না। রেগানের স্বভাব এ-রকম নয়। ও খুব শান্ত মেয়ে। এ-ধরনের দুষ্টুমি কখনো করবে না। তাহলে শব্দটা কি পানির পাইপ থেকে আসছিল? বিচিত্র নয়। পাইপ থেকে এ-রকম শব্দ হয়। কিংবা কে জানে হয়ত ইঁদুর। ক্রিস ছাদের দিকে তাকাল। ইঁদুর হওয়াই সম্ভব। নিশ্চয়ই ছবিটা একেবারেই ইঁদুর। অস্বস্তির ভাবটা ওর নিমেষে কেটে গেল। আর ঠিক তখনই অনুভব করল, রেগানের ঘরটা অস্বাভাবিক শীতল। বরফের মত ঠাণ্ডা! এত ঠাণ্ডা হবারতো কথা না।<br /><br />ঘরের হিটারটা কি কাজ করছে না? না, তা নয়। হিটার বেশ গরম। ঘরের দুটি জানালাই বন্ধ। তাহলে এমন ঠাণ্ডা লাগছে কেন? ক্রিস রেগানের গালে হাত রাখল উষ্ণ ঘামে ভেজা নরম গাল। নিচু হয়ে রেগানের কপালে চুমু খেল। আমি তোমাকে বড্ড ভালবাসি, মা, মৃদুস্বরে এই কথা কটি বলেই ক্রিস ভাবল, আমারই কোন অসুখ করেছে নিশ্চয়। এজন্যেই এমন ঠাণ্ডা লাগছে।<br /><br />ক্রিস দরজা বন্ধ করে দিয়ে নিজের ঘরে চলে এল। ভালমত পড়া দরকার চিত্রনাট্যটি।<br /><br />কিন্তু পড়তে মোটেই ভাল লাগছে না। ছবিটা একেবারেই হালকা ধরনের কমেডি, সেই মিঃ স্মিথ গোজ টু ওয়াশিংটন-এর পুনঃনির্মাণ। অতি বাজে স্ক্রিপ্ট। বিরক্তিকর, উদ্ভট ডায়ালগ।<br /><br />পড়তে পড়তে একসময় ক্রিসের চোখের পাতা ভারি হয়ে আসে। হাই ওঠে। তারপর ঘুমিয়ে যায়। গাঢ় ঘুম নয়। অস্বস্তি ভরা ছাড়া ছাড়া ঘুম। সেই সঙ্গে কিসব আজে বাজে স্বপ্ন। কেউ যেন ধারাল ছুরি হাতে ওকে মারতে আসছে। আর ও প্রাণপণে ছুটছে, চিৎকার করছে, বাবা, বাবা, আমাকে বাঁচাও। আমার কাছে আসতে দিও না। আমি মরতে চাই না। কিছুতেই না। প্লীজ, বাবা, আমাকে বাঁচাও। কোথায় যেন আবার বিকট শব্দে বাজনা হচ্ছে। স্নায়ুতন্ত্রীগুলো ঝনঝন করছে সেই শব্দে। কি কুৎসিত, কি তীব্র সে শব্দ! ক্রিস ঘেমে নেয়ে জেগে উঠল। বুক কাঁপছে ওর। গলা শুকিয়ে কাঠ। মাথার কাছে রাখা টেলিফোন বাজছে। বেজেই যাচ্ছে। টেলিফোন ধরামাত্র সহকারী পরিচালকের ভারি গলা শোনা গেল; হ্যালো, ক্রিস?<br /><br />হ্যাঁ।<br /><br />আজ শুটিং, মনে আছে তো?<br /><br />আছে। বাজে কটা?<br /><br />ভোর হয়েছে, ক্রিস। কি ব্যাপার, তোমার শরীর খারাপ নাকি?<br /><br />না তো।<br /><br />ক্রিস বিশ্রী স্বপ্নটাকে মন থেকে তাড়াতে পারছে না। এমন অস্বাভাবিক স্বপ্ন! যেন ঘুমের মধ্যে নয়, জেগে জেগে দেখা। চোখে মুখে পানি দিয়ে সে নিচে নেমে এল।<br /><br />গুড মরনিং, ক্রিস।<br /><br />গুড মরনিং, উইলী।<br /><br />উইলি কমলার রস তৈরি করছিল, ক্রিসকে দেখে এগিয়ে এল। কফি এনে দেবো?<br /><br />না, থাক। আমি নিয়ে নেবো।<br /><br />ক্রিস অবাক হয়ে দেখল এই সাত সকালে রেগান ব্রেকফাস্ট টেবিলে বসে আছে। কি অপূর্ব লাগছে ওকে। শান্ত গভীর চোখ। মসৃণ গোলাপী গাল। মাথাভর্তি সোনালি চুল চকচক করছে ভোরের আলোয়। ক্রিসের আচমকা মনে হল জ্যামির কথা। ছেলেটাও এমনি ছিল। যেন পথ ভুলে আসা স্বর্গের দেবশিশু। তিন বছর বয়সে মারা গেল হঠাৎ। ক্রিস তখন অখ্যাত এক নর্তকী। থাক, সেসব পুরনো কথা। ক্রিস অন্যমনস্ক ভঙ্গিতে একটা সিগারেট ধরাল। কমলালেবুর সরবতের গ্লাস এনে সামনে রাখল উইলি। ক্রিসের মনে পড়ল গত রাতের ইদুরের কথা।<br /><br />কার্ল কোথায়, উইলী?<br /><br />ম্যাডাম, আমি এখানে।<br /><br />পেন্ট্রি রুমের দরজার পাশে দেখা গেল কার্লকে। গালে একটুকর টিস্যু পেপার চেপে ভাবলেশহীন চোখে তাকিয়ে আছে। শেভ করতে গিয়ে বোধহয় গাল কেটে গেছে। এমনিতে কার্লের চোখ অস্বাভাবিক তীব্র। খাড়া নাক। মাথায় চুলের বংশও নেই।<br /><br />কার্ল, আমাদের ঘরভর্তি ইঁদুর। ওগুলো মারার ব্যবস্থা কর।<br /><br />ম্যাডাম, এ বাড়িতে কোন ইঁদুর নেই।<br /><br />আছে। কাল রাতে আমি নিজে ইঁদুরের শব্দ শুনেছি।<br /><br />আমার মনে হয় আপনি পানির নলের শব্দ শুনেছেন। পানি আসার সময় এক ধরণের শব্দ হয়।<br /><br />কার্ল, তুমি কি আমার সঙ্গে তর্ক বন্ধ করবে?<br /><br />অবশ্যই না, ম্যাডাম। আমি এখনই গিয়ে ইঁদুর-মারা কল কিনবো।<br /><br />এখন যেতে হবে না। দোকানপাট এখনো খোলেনি।<br /><br />না খুলুক, আমি এখনই যাব।<br /><br />কার্ল দ্রুত বেরিয়ে গেল। ক্রিস তাকাল উইলীর দিকে। উইলি বিড়বিড় করে বলল, লোকটা বড় অদ্ভুত! কথাটা পুরোপুরি সত্যি। তবে খুব কাজেরও। অত্যন্ত অনুগত। কিন্তু এমন কিছু আছে লোকটির মধ্যে যা ক্রিসের মধ্যে এক ধরনের অস্বস্তি জাগিয়ে তোলে। ভাল লাগে না। কি আছে কালের মধ্যে? অবাধ্যতা? না অন্য কিছু? নিশ্চয়ই এমন কিছু যা ঠিক বোঝা যায় না। কার্ল আর উইলি দুজনেই প্রায় ছবছর হল এখানে কাজ করছে। কিন্তু এই ছবছরেও কার্লকে ঠিক বুঝতে পারা গেল না। লোকটি যেন মুখোশ পরে ঘুরে বেড়ায়। সত্যি চেহারাটা চোখে পড়ে না।<br /><br />জর্জটাউন ক্যাম্পাসে শুটিং হওয়ার কথা। ক্রিস যখন পৌঁছল তখন চমৎকার রোদ উঠেছে। ঝলমল করছে চারদিক। সকাল আটটায় প্রথম শট নেয়ার কথা। আটটা এখনো বাজেনি। ক্রিসের মনের চাপা অস্বস্তি ভাবটা কেটে গেছে। লোকেশনে গিয়েই স্ক্রিপ্ট নিয়ে একটা ঝগড়া শুরু করল ও, বার্ক, তুমি কি এই ঘোড়ার ডিমের ডায়ালগগুলো পড়ে দেখেছো?<br /><br />পরিচালক ডেনিংস বার্ক এক চোখ ছোট করে বলল, খুব মজাদার বুঝি?<br /><br />এমন কুৎসিত জিনিস আমি জীবনেও পড়িনি। কোন্ গাজাখোর লিখেছে বল তো?<br /><br />ক্রিস, আমার ময়না পাখি, কোন জায়গাটা তোমার পছন্দ হয়নি শুনি?<br /><br />কোন্ জায়গাটা নয়, বল! আগাগোড়া একটা যাচ্ছেতাই লেখা।<br /><br />বার্ক চোখ নাচিয়ে বলল, লেখককে তাহলে খবর দিয়ে আনানো দরকার, কি বল?<br /><br />সে আছে কোথায়? পালিয়েছে নাকি?<br /><br />একটি ইংগিত করে বার্ক বলল, ওই শালা এখন প্যারিসে, খুব ইয়ে করে বেড়াচ্ছে।<br /><br />শুটিং শুরু হওয়ার সময় ক্রিস আবার বেঁকে বসল। মুখ সরু করে বলল, দালানের ভেতর আমার দৌড়ে যাওয়ার কোন দরকার নেই। খামোকা এটা করব কি জন্যে?<br /><br />স্ক্রিপ্টে আছে তা-ই করবে।<br /><br />এতে কাহিনী বা ঘটনার কিছু আসবে যাবে না।<br /><br />না যাক, তুমি দৌড়ে যাও তো, লক্ষ্মী সোনা চাঁদের কণা, শটটা শেষ করি।<br /><br />ক্রিস হেসে ফেলল। শট নেয়া শুরু হবে এবার। মাথা ঘুরিয়ে দেখল লাইট ঠিক করা শুরু হয়েছে। টেকনিশিয়ানরা ছুটাছুটি করে এক্সট্রাদের একপাশে সারি বেঁধে দাড় করিয়ে দিচ্ছে। ক্রিস অবাক হয়ে দেখল কাল পোশাক পরা এক পাদ্রী দাঁড়িয়ে আছে ভিড়ের মধ্যে। অল্প বয়েসী কোন ফাদার। কিন্তু এখানে কি জন্যে? পাদ্রীরা ছবির শুটিং দেখবে কেন?<br /><br />অবশ্যি এই পাত্রীটি মাথা নিচু করে কেমন যেন দিশেহারা ভঙ্গিতে দাঁড়িয়ে। মাঝে মাঝে তাকাচ্ছে আকাশের দিকে। বৃষ্টি হবে কি হবে না তাই বোধহয় দেখছে।<br /><br />বার্ক বলল, ক্রিস, তুমি রেডি?<br /><br />রেডি।<br /><br />লাইট … সাউণ্ড… রোল…<br /><br />ক্রিস মুখের রেখায় একটা কঠিন ভাব ফুটিয়ে তুলল। সঙ্গে সঙ্গে তীব্র আলো এসে পড়ল ওর মুখের ওপর। বাকের চিঙ্কার শোনা গেল। স্পীড … অ্যাকশন!<br /><br />ক্রিস দৌড়ে গেল খানিকটা, তারপর হাঁপাতে হাঁপাতে সিড়ি বেয়ে উঠতে লাগল। ওর পিছে পিছে স্ক্রিপ্ট হাতে ছুটছে প্রম্পটার, মৃদুস্বরে ডায়ালগ মনে করিয়ে দিচ্ছে। এত ব্যস্ততার মধ্যেও একফাকে চোখ সরিয়ে ক্রিস দেখল, ভিড়ের মধ্যে থেকে পাদ্রীটি আগ্রহ নিয়ে তাকিয়ে আছে তার দিকেই। পাদ্রীর চোখে-মুখে এক ধরনের বিষণ্ণতা।<br /><br />বিকাল চারটে পর্যন্ত শুটিং চলল। তারপর মেঘ জমতে শুরু করল আকাশে। ঘন কাল মেঘ। এত কম আলোয় শুটিং হয় না। আজকের মত প্যাক-আপ করা ছাড়া উপায় নেই।<br /><br />ক্রিস ক্লান্তিতে ভেঙে পড়েছে। শরীরে চটচটে ঘাম। এতটুক হেঁটে বাড়ি ফিরতেও কষ্ট হচ্ছে। ছত্রিশ নম্বর সড়কের মাথায় আসতেই চোখে পড়ল ক্যাম্পাসের লাগোয়া ক্যাথলিক চার্চটি পাদ্রীতে গিজগিজ করছে। পেছন থেকে দ্রুত পায়ে কাল পোশাক পরা একজন পাদ্রী এগিয়ে এসে ক্রিসকে পেছনে ফেলে হাঁটতে লাগল। বাচ্চা বয়স ছেলেটির। গালভর্তি খোঁচা খোঁচা দাড়ি। হাত দুটি পকেটে ঢুকিয়ে কেমন যেন হড়বড় করে হাঁটছে।<br /><br />ক্রিস একটু অবাক হয়েই তাকিয়ে রইল তার দিকে। চার্চে না ঢুকে পাদ্রীটি যাচ্ছে ধবধবে সাদা রঙের একটা কটেজের দিকে। অন্য একজন পাদ্রী ইতিমধ্যে কটেজের দরজা খুলে বাইরে এসেছে, কি যেন কথা হল দুজনের মধ্যে। দ্বিতীয় পাদ্রীটির মুখ লম্বাটে ও মলিন। কেমন যেন দিশেহারা ভঙ্গি। আবার কে একজন কটেজের দরজা খুলে বেরিয়ে এল। আশ্চর্য, সে-ও একজন পাদ্রী। কি হচ্ছে এখানে আজকে? ক্রিস তীক্ষ্ণ চোখে তাকিয়ে রইল। শুটিংয়ের সময় এই পাদ্রীই দাঁড়িয়ে ছিল না? বিষণ্ণ চোখে এইতো তাকিয়ে ছিল তার দিকে।<br /><br />আকাশে ঘন ঘন বিজলি চমকাচ্ছে। অনেক দূর থেকে আসছে মেঘ ডাকার গম্ভীর শব্দ। রাতে নিশ্চয়ই খুব ঝড়-বৃষ্টি হবে। হোক, ঝড় হোক। বৃষ্টিতে ভাসিয়ে নিয়ে যাক সবকিছু।<br /><br />ক্রিস মিনিট পাঁচেকের মধ্যে বাড়ি পৌঁছে গেল। গোসল সেরে রান্নাঘরে গিয়ে দেখে শ্যারন স্পেনসার বসে আছে। গত তিন বছর ধরে শ্যারন ক্রিসের সেক্রেটারী<br /><br />আর রেগানের টিউটর হিসেবে কাজ করছে।<br /><br />কেমন কাটল, ক্রিস? শ্যারনের মুখে-চোখে চাপা হাসি।<br /><br />রোজ যেমন কাটে। তা, কোন খবর আছে আমার?<br /><br />শ্যারন রহস্যময় ভঙ্গিতে বলল, হোয়াইট হাউজে প্রেসিডেন্টের সঙ্গে ডিনার খেতে চাও? সামনের হপ্তায়?<br /><br />জানি না খেতে চাই কি না। রেগান কোথায়?<br /><br />নিচে। খেলছে।<br /><br />এখন আবার কি খেলা?<br /><br />মূর্তি বানাচ্ছে। তোমাকে উপহার দেবে।<br /><br />ক্রিস পট থেকে কফি ঢেলে বলল, হোয়াইট হাউজে ডিনারের ব্যাপারটা সত্যি, না ঠাট্টা করছো?<br /><br />বা-রে, ঠাট্টা করব কেন? সামনের বিষুদবারে, বিকেল তিনটেয়।<br /><br />বড় পার্টি নাকি?<br /><br />না, খুব বড় নয়।<br /><br />সত্যি? বাহ!<br /><br />ক্রিস খুশি হল তবে তেমন অবাক হল না। অনেকেই ওর সঙ্গ পছন্দ করে। সে সুন্দরী, নামী অভিনেত্রী। তার ফ্যানদের মধ্যে ট্যাক্সী ড্রাইভার, ভবঘুরে কবি থেকে শুরু করে প্রেসিডেন্ট প্রধানমন্ত্রীরাও আছে। হোয়াইট হাউজের ডিনার খুব বড় ব্যাপার না। ক্রিস মৃদু স্বরে বলল, রেগানের পড়াশুনা কেমন চলছে?<br /><br />শ্যারন একটা সিগারেট ধরিয়ে হালকা সুরে বলল, অংক নিয়ে আবার খানিকটা ঝামেলা হয়েছে।<br /><br />আবারও?<br /><br />হ্যাঁ, আশ্চর্য হওয়ারই কথা। অংক ওর পছন্দের বিষয় ছিল। আর এখন সামান্য জিনিসও…।<br /><br />মা! রেগান হাসি মুখে এগিয়ে আসছে। মাথার ঝাকড়া চুল পেছনে টেনে বেঁধে পনি টেল করেছে। আনন্দ উত্তেজনায় চোখ-মুখ ঝলমল করছে। ক্রিস মেয়েকে জড়িয়ে ধরল। আজ কি করেছো সারাদিন, মা-মণি?<br /><br />কিচ্ছু করিনি।<br /><br />কিছুই না?<br /><br />দাঁড়াও, একটু ভেবে দেখি। হুঁ, পড়েছি!<br /><br />আর?<br /><br />ছবি এঁকেছি।<br /><br />আর?<br /><br />আর আর কিছু করিনি।<br /><br />ক্রিস হাসিমুখে বলল, কই, আমার জন্যে মূর্তি বানাওনি?<br /><br />রেগান কয়েক মুহূর্ত অবাক হয়ে তাকিয়ে রইল। তারপর শ্যারনের দিকে তাকাল খানিক রাগের দৃষ্টিতে। তার গোপন ভাস্কর্যের কথা এমনভাবে প্রকাশ হয়ে পড়বে, সে ভাবেনি।<br /><br />ওটা এখনো শেষ হয়নি। রঙ করতে হবে। রেগান আদুরে গলায় বলল, বড় ক্ষিধে পেয়েছে, মা। চল না আজ বাইরে গিয়ে খাই।<br /><br />ক্রিস নরম গলায় বলল, বেশ তো, চল আজ বাইরেই খাব। জামাটা বদলে আস।<br /><br />আমি তোমাকে খু-উ-ব ভালবাসি, মা।<br /><br />আমিও তোমাকে ভালবাসি, মা-মণি। নতুন যে জামাটা কিনে দিয়েছি সেদিন, নীল রঙের, ঐটা পরবে, কেমন?<br /><br />রেগান ঘরে ছেড়ে চলে যেতেই শ্যারন বলল, এগারো বছরের খুকী হতে ইচ্ছে করে তোমার?<br /><br />আমার এখনকার যে বুদ্ধিশুদ্ধি আছে তাই নিয়ে, না এগারো বছরের মেয়ের বুদ্ধি নিয়ে?<br /><br />এখনকার বুদ্ধি, আর তোমার যতো স্মৃতি আছে সব নিয়ে।<br /><br />উহুঁ, কাজটা বড় কঠিন।<br /><br />ভেবে দেখ।<br /><br />ভাবছি।<br /><br />ক্রিস সকালের ডাকে আসা চিঠিপত্র উল্টে দেখতে লাগল। একটা মোটামত খাম হাতে নিয়ে বলল, এটা কি, শ্যারন? কোন নতুন স্ক্রিপ্ট? বলেছি তো আমি আর কোন নতুন স্ক্রিপ্ট এখন নেব না। আমি সত্যি খুব ক্লান্ত। আর পারছি না!<br /><br />ওটা পড়ে দেখ, ক্রিস। মন দিয়ে পড়।<br /><br />তুমি পড়েছো?<br /><br />হ্যাঁ, আজ সকালে পড়লাম।<br /><br />ভাল?<br /><br />ভাল বললে কম বলা হয়। অসম্ভব ভাল।<br /><br />অর্থাৎ আমাকে কোন গির্জার সিস্টারের ভূমিকায় অভিনয় করতে হবে?<br /><br />উহুঁ। তোমাকে অভিনয় করতেই হবে না।<br /><br />মানে?<br /><br />মানে, ওরা তোমাকে ছবিটা পরিচালনা করতে বলছে।<br /><br />ঠাট্টা করছো?<br /><br />মোটেই না। ক্রিস অবাক হয়েই পড়ল চিঠিটা। এমন অবিশ্বাস্য ব্যাপারও ঘটে? সত্যি-সত্যি ছবি পরিচালনার অনুরোধ। ছবিটা হবে আফ্রিকাতে। সন্ধ্যার পর তাঁবুর সামনে বসে থাকা। অন্ধকার নামবে ধীরে ধীরে। দূরের বনভূমি থেকে হিংস্র জন্তুর ডাক ভেসে আসবে। আহ, অদ্ভুত!<br /><br />মা, আমার নতুন জামাটা খুঁজে পাচ্ছি না। রেগান ওপর থেকে চেঁচিয়ে ডাকল।<br /><br />ড্রয়ারগুলো খুঁজে দেখো।<br /><br />দেখেছি, কোথাও নেই।<br /><br />দাঁড়াও, আমি আসছি।<br /><br />ক্রিসের সঙ্গে সঙ্গে শ্যারনও উঠে দাঁড়াল, আমাকে উঠতে হয়, ক্রিস। আমার এখন ধ্যান করার সময়।<br /><br />ক্রিস বাকা চোখে তাকাল শ্যারনের দিকে। ধ্যানের ব্যাপারটা ইদানীং শুরু হয়েছে। এর শুরু সেই লস অ্যাঞ্জেলেসে। প্রথম দিকে শুধু আত্মসম্মোহনের ব্যাপারটাই ছিল। আজকাল আরো অনেক কিছু যোগ হয়েছে। ঘর বন্ধ করে মন্ত্র টস্ত্র পড়া হয়। ধূপকাঠি জ্বালানো হয়। ক্রিসের এসব ভাল লাগে না। আজো লাগল না। শুকনো গলায় বলল, এই সব করে তোমার কি কোন লাভ হয়?<br /><br />না, তবে মনের শান্তি হয়।<br /><br />ক্রিস কঠিন স্বরে বলল, মনের শান্তি হলে তো ভালই।<br /><br />ক্রিস ওপরে উঠে দেখে রেগান তার ঘরের বাইরে পাংশু মুখে দাঁড়িয়ে আছে। কি হয়েছে, রেগান?<br /><br />আমার ঘরে কি যেন হয়েছে, মা।<br /><br />রেগান ভীত গলায় বলল, কি জানি কি। কেমন যেন শব্দ হচ্ছে।<br /><br />কই আমি তো শুনছি না।<br /><br />এখন হচ্ছে না। আগে হচ্ছিল।<br /><br />ইঁদুর শব্দ করছে। খুব ইদুরের উপদ্রব হয়েছে।<br /><br />জামাটা এই ঘরে নেই। পুরো ঘর খুঁজে দেখেছি।<br /><br />ভাল করে খোঁজ নি। তুমি আজকাল কোন কাজ ভাল মত করতে পার না। রেগান।<br /><br />নীল জামাটা পাওয়া গেল না। কোথাও নেই। রেগান গম্ভীর হয়ে বলল, এখন বিশ্বাস হল তো?<br /><br />হুঁ। খুব সম্ভব উইলি ধুতে দিয়েছে।<br /><br />নতুন জামা ধুতে দেবে কেন?<br /><br />ঠিক আছে এটা পরো। এটাও চমৎকার।<br /><br />ওরা খেতে গেল হট শপ-এ। ক্রিস শুধু সালাদ খেল। রেগান নিল সূপ, চারটা রোল, ফ্রাইড চিকেন, একটা চকলেট শেক, আর সবশেষে কফি আইসক্রিমের সঙ্গে অর্ধেক ব্লবেরি পাই। এত জিনিস ও খায় কি করে? এইটুকু তো মোটে শরীর!<br /><br />চমৎকার ডিনার হয়েছে, মা।<br /><br />ক্রিস সস্নেহে তাকাল মেয়ের দিকে। তাকিয়েই চমকে উঠল। মেয়েকে অবিকল হাওয়ার্ডের মত লাগছে দেখতে। বাবার এতোটা ছায়া যে মেয়ের মধ্যে আছে তা হঠাৎ হঠাৎ শুধু চোখে পড়ে। সব সময় চোখে পড়ে না।<br /><br />মেয়ের মুখ থেকে চোখ সরিয়ে নিয়ে ক্রিস সহজ স্বরে বলল, আরো কিছু নেবে?<br /><br />উহুঁ!<br /><br />বাড়ি ফিরেই রেগান চলে গেল নিচের তলায় ওর খেলার ঘরে। পাখির মূর্তিটা শেষ করতে হবে।<br /><br />রান্নাঘরে বিরস মুখে উইলি কফি বানাচ্ছিল। সন্ধ্যার দিকে গিয়েছিল কার্লের সঙ্গে সিনেমায়। উইলীর ইচ্ছা ছিল বিটলসদের ছবি দেখে, কিন্তু কার্লের পাল্লায় পড়ে কি একটা আর্ট ফিল্ম দেখে এসেছে। উইলি মুখ কুঁচকে বলল, কাল একটা গর্দভ বিশেষ।<br /><br />ক্রিস কিছুক্ষণ চুপ করে থেকে বলল, রেগানের নতুন জামাটা কোথাও দেখেছ? নীল রঙেরটা?<br /><br />হ্যাঁ, আজ সকালেই রেগানের ড্রয়ারে দেখেছি।<br /><br />তারপর কোথায় নিয়ে রেখেছো?<br /><br />কোথায় আবার রাখবো? ড্রয়ারেই আছে।<br /><br />ভুল করে লণ্ডীতে পাঠাওনি তো?<br /><br />না তো!<br /><br />ওটা কোথাও খুঁজে পাওয়া যাচ্ছে না।<br /><br />উইলি কিছু একটা বলতে গিয়েও বলল না। বিরক্ত মুখভঙ্গি করে কফিতে চুমুক দিল।<br /><br />গুড ঈভনিং, ম্যাডাম।<br /><br />ক্রিস দেখল কার্ল লম্বা মুখটাকে আরো লম্বাটে বানিয়ে ঘরে ঢুকছে। গম্ভীর গলায় জিজ্ঞেস করল, ইঁদুর-মারা কলগুলো পাতা হয়েছে, কার্ল?<br /><br />ম্যাডাম, এ-বাড়িতে কোন ইঁদুর নেই।<br /><br />আমি জানতে চাইছি কলগুলো পাতা হয়েছে কি না।<br /><br />জ্বী, হয়েছে।<br /><br />তোমরা ছবি দেখতে গিয়েছিলে শুনলাম। কেমন ছবি?<br /><br />চমৎকার।<br /><br />ইঁদুর-মারা কল কিনতে তো কোন অসুবিধা হয়নি?<br /><br />জ্বি, না।<br /><br />ভোর ছটায় দোকান খোলা ছিল?<br /><br />কোন কোন দোকান চব্বিশ ঘণ্টা খোলা থাকে।<br /><br />ও, আচ্ছা।<br /><br />ক্রিস বাথরুমে অনেকক্ষণ ধরে ভিজল। তারপর গায়ে তোয়ালে জড়িয়ে শোবার ঘরে গিয়ে ড্রয়ার খুলতেই দেখে, আশ্চর্য! রেগানের হারানো জামাটা পড়ে আছে তার ড্রয়ারের এক কোণে। অনেকটা অজ্ঞাতসারেই ভ্রু কুঁচকে গেল ওর। জামাটার তো এখানে আসার কথা নয়।<br /><br />ক্রিস পোশাক পরে চিন্তিত মুখে নিচের স্টাডিরুমে নেমে এল। স্ক্রিপ্টটা ওর হাতে। পড়া দরকার ভালমতো। ডায়ালগগুলি কিছুতেই মুখস্ত হচ্ছে না।<br /><br />ফায়ারপ্লেসের সামনের সোফায় বসে দুচার পাতা উল্টাছে তখনই খবর হল বার্ক ডেনিংস এসেছে। লোকটি নিঃসঙ্গ। প্রায়ই আসে ক্রিসের এখানে।<br /><br />ঘরে ঢুকেই বার্ক বলল, ক্রিস, আমি কিন্তু কিছুটা মাতাল, প্রচুর পান করে এসেছি।<br /><br />ক্রিস দেখল, বার্কের হাত দুটো রেনকোটের পকেটে। মাথা খানিকটা নিচু। চাউনি কেমন এলোমেলো। এই চাউনি ক্রিসের চেনা। লাউসান এ ছবির শুটিং-এর সময় দেখেছে। ওরা ছিল জেনেভা হ্রদের পারে ছোট্ট একটা হোটেলে। ক্রিসের ঘুম। আসছিল না। ভোর পাঁচটার দিকে ও নেমে এল লবিতে, যদি চা বা কফি কিছু পাওয়া যায়। তখন দেখল হ্রদের পার ঘেঁষে বার্ক দ্রুত পায়ে হেঁটে আসছে। লবিতে ঢুকেই সে খিস্তি করল, একটা বেশ্যা মেয়েলোকও পাওয়া গেল না। শালার একটা শহর। থু থু।<br /><br />সেদিন বার্কের চোখে এ রকমই অস্বাভাবিক দৃষ্টি ছিল। তবে আজ সে অনেক শান্ত। কতক্ষণ শান্ত থাকে সেটাই কথা। বার্ক বলল, ক্রিস, আমার ড্রিংকস?<br /><br />আসছে। তুমি শান্ত হয়ে বস।<br /><br />বেশ, বসলাম।<br /><br />আর শোন, একটা খিস্তিও করবে না কিন্তু, প্লীজ।<br /><br />ঠিক আছে, ঠোঁট ফাঁকই করব না। নীরবে পান করব।<br /><br />ক্রিস গ্লাসে ধীরে ধীরে ভদকা ঢালছিল। এক ফাঁকে হঠাৎ জিজ্ঞেস করল, আচ্ছা বার্ক, কখনো কি মৃত্যুর কথা ভেবেছো? মানে মরবার পর কি হয় এই<br /><br />সব?<br /><br />কি বললে?<br /><br />তুমি কি কখনো মৃত্যুর কথা ভাবোনা?<br /><br />তোমার হয়েছে কি, ক্রিস?<br /><br />না মানে, আজ ভোর রাতে খুব একটা খারাপ স্বপ্ন দেখলাম। দেখলাম আমি যেন মরে যাচ্ছি।<br /><br />বার্ক সহজ ভঙ্গিতে বলল, মৃত্যু খুব শান্তিময় একটা ব্যাপার। মৃত্যুর স্বপ্ন দেখে ভয় পাওয়া কোন কাজের কথা নয়।<br /><br />আমি মরতে চাই না। সারাজীবন আমি বেঁচে থাকতে চাই।<br /><br />তুমি বেঁচে থাকবে ঠিকই। তোমার ছেলে-মেয়েদের মধ্যে বেঁচে থাকবে।<br /><br />দূর। তুমি দেখি মদ খেয়ে পাদ্রীদের মত কথা বলতে শুরু করেছে।<br /><br />বার্ক আর কিছু বলল না। আর চোখে তাকিয়ে রইল। ক্রিস বলল, আচ্ছা, তোমাকে একটা কথা জিজ্ঞেস করি। পাদ্রীরাও কি মদ খায়?<br /><br />বাক বলল, আমাকে আরেক গ্লাস ভদকা দাও তো, ক্রিস।<br /><br />ক্রিস বলল, আচ্ছা, ওরাও কি পাপ করে আমাদের মতো?<br /><br />আমি জানব কি করে?<br /><br />তোমার তো জানার কথা। এক সময় পাদ্রী হওয়ার জন্যে তুমি চার্চে ঘোরাফেরা শুরু করেছিলে।<br /><br />ক্রিস, আমাকে আরেক গ্লাস দাও।<br /><br />না, আর না। কফি খাও বরং।<br /><br />উহুঁ, কফি নয়। কফি আমি খাই না।<br /><br />ক্রিস এবার গ্লাসে জিন ঢালল। তারপর নরম গলায় বলল, জানো, মাঝে মাঝে আমার ইচ্ছা হয় ওদের আমার এখানে চা খেতে বলি।<br /><br />কাদের?<br /><br />পাদ্রীদের।<br /><br />বার্ক এবার খুব বিচ্ছিরি একটা খিস্তি করল বার্ক। ক্রিস দেখল, বাকের চোখমুখ ধীরে ধীরে লাল হয়ে উঠছে। বোঝা গেল এখনই সে প্রচণ্ড রাগে ফেটে পড়বে। ক্রিস প্রসঙ্গ পরিবর্তন করল খুব তাড়াতাড়ি। ছবি পরিচালনার যে অফার ও পেয়েছে সে কথা তুলল, বার্ক, আমি পারব কি না কে জানে?<br /><br />যদি আমার মত একটা গাধা মার্কা লোক ছবি পরিচালনা করতে পারে তবে দুনিয়ার যে কেউ পারবে।<br /><br />কিন্তু বার্ক, ছবি পরিচালনার তো আমি কিছু জানি না।<br /><br />জানার কোন দরকারও নেই। তুমি একজন ভাল ক্যামেরাম্যান, একজন ভাল এডিটর, আর কয়েকজন ভাল স্ক্রিপ্ট রাইটার নাও। দেখবে তারাই তোমাকে পার করে নেবে। তোমাকে একটা জিনিস শুধু করতে হবে। অভিনেতাঅভিনেত্রীদের খুব সাবধানে বেছে নিতে হবে।<br /><br />মাতাল হোক আর দুশ্চরিত্রই হোক, বার্ক ডেনিংস যে সেরা চিত্রপরিচালকদের একজন তা ক্রিস ভাল করেই জানে। মন দিয়ে তাই ক্রিস তার কথাগুলো শুনছে।<br /><br />টেকনিক্যাল স্টাফদের নানা খুঁটিনাটি বোঝাতে শুরু করল বার্ক। ক্রিস লক্ষ্য করল, বাকের চোখ থেকে সেই রাগী ভাবটা দূর হয়ে যাচ্ছে। ভাগ্যিস সময়মত প্রসঙ্গ পরিবর্তন করা হয়েছে।<br /><br />ম্যাডাম, আপনাদের কিছু লাগবে।<br /><br />ঘাড় ফিরিয়ে বার্ক দেখে, দরজার কাছে গম্ভীর মুখে কাল দাঁড়িয়ে আছে।<br /><br />বার্ক নতুন এক খেলা শুরু করল। কালকে দেখলেই এই খেলা খেলতে ইচ্ছে করে। ও, তোমার নামটা যেন কি? থর্নডাইক নাকি হেনরিখ? কিছুতেই আমার মনে থাকে না।<br /><br />আমার নাম কার্ল।<br /><br />ও, কার্ল। ঠিক বলেছ, কার্ল। তা তুমি জার্মান গেস্টাপোর সঙ্গে ছিলে না?<br /><br />আমি জার্মান নই, সুইস।<br /><br />হ্যাঁ, তাই তো। তাই তো। তুমি তাহলে গোয়েবলসের সঙ্গে ফুটবল খেলনি?<br /><br />কার্ল আহত চোখে তাকাল ক্রিসের দিকে। বার্কের মজা করা ফুরোয় না, তুমি নিশ্চয়ই রুডলফ হেসের সঙ্গে প্লেনেও চড়োনি? নাকি চড়েছো?<br /><br />কার্ল বার্ককে অগ্রাহ্য করে ক্রিসের দিকে তাকাল। ম্যাডাম, আপনার কি কিছু লাগবে?<br /><br />ক্রিস বলল, না, আমার কিছু লাগবে না। বার্ক, তোমার কিছু লাগবে? কফি?<br /><br />কফি? আমি খাব কফি? কেন আমি কি …<br /><br />বার্ক খিস্তিটা সজোরে ঝাড়তে গিয়ে হঠাৎ থেমে গেল। তারপর প্রায় ঝড়ের বেগে বেরিয়ে গেল ঘর ছেড়ে। ক্রিস পরিস্থিতি সহজ করার জন্যে কার্লের দিকে তাকিয়ে বলল, রেগান কোথায়, কাল?<br /><br />খেলার ঘরে। ডেকে আনব?<br /><br />না, আমিই যাচ্ছি। আর শোন, বাকের ব্যবহারের জন্যে আমি খুব দুঃখিত। তুমি কিছু মনে কর না।<br /><br />উনি কি বলেন তাতে আমি কখনো কান দেই না, ম্যাডাম।<br /><br />দাও না বলেই সে আরো বেশি করে।<br /><br />ক্রিস নিচের তলায় নেমে এল।<br /><br />রেগান, তোমার পাখি বানানো শেষ হয়েছে?<br /><br />হ্যাঁ, মা। দেখ, তোমার পছন্দ হয়েছে?<br /><br />বাহ! ভারী সুন্দর হয়েছে।<br /><br />উজ্জ্বল চোখে হাসল রেগান। খেলার ঘরটাও নিজের মত করে সাজিয়েছে। চারদিকের দেয়ালে নিজের আঁকা সব ছবি ঝোলানো। মাঝখানে একটা রেকর্ড প্লেয়ার। দুটো খেলার টেবিল। মূর্তি বানাবার জন্যে একটা ছোট্ট টেবিল। রেগান বলল, পাখিটা তাহলে তোমার পছন্দ হয়েছে, মা?<br /><br />খুব, খুব পছন্দ হয়েছে। তা এ পাখির নিশ্চয়ই একটা নাম আছে?<br /><br />আছে।<br /><br />খুব সুন্দর নাম নিশ্চয়ই।<br /><br />জানি না সুন্দর কি না।<br /><br />এর নাম রাখা যাক বোকা পাখি। কি–ঠিক আছে নাম?<br /><br />রেগান খিলখিল করে হাসল। আমার ঘরে সাজিয়ে রাখবো এই বোকা পাখিকে, কেমন?<br /><br />পাখিটা সাবধানে নামিয়ে রাখতে গিয়ে ক্রিস দেখল, টেবিলে একটা ওইজা বোর্ড সাজানো। এটা এখানে এল কিভাবে? বোর্ডটা ও কিনেছিল কয়েক বছর আগে। সে সময় খুব শখ হয়েছিল প্ল্যানচেটের। অনেকবার বন্ধুদের নিয়ে বসেছে যদি সত্যি সত্যি পরকালের সঙ্গে যোগাযোগ ঘটে। না, কোনো কাজ হয়নি। বোর্ডের বোতামে আঙ্গুল দিয়ে ঘণ্টার পর ঘণ্টা বসে থাকলেও বোতাম নড়ে না। বন্ধুদের সঙ্গে প্লানচেট করতে বসলেই শুধু হাসাহাসি আর অশ্লীল কথা হয়। ভূতরা যেসব খবর দেয় সেগুলোও মাত্রাছাড়া অশ্লীল। যারা প্ল্যানচেট করতে বসে তাদেরই কেউ যে আঙ্গুল দিয়ে বোতাম ঠেলে ঠেলে নেয়, তা বলাই বাহুল্য।<br /><br />এই ওইজা বোর্ড নিয়ে খেলছিলে নাকি, রেগান?<br /><br />হ্যাঁ।<br /><br />জানো কি করে খেলতে হয়?<br /><br />হুঁ। দাঁড়াও তোমাকে দেখাচ্ছি।<br /><br />রেগানের উৎসাহ দেখে ক্রিস গম্ভীর গলায় বলল, যতদূর জানি দুজন লাগে এতে।<br /><br />না মা, একজনেও হয়। আমি তো সব সময় একা একাই করি।<br /><br />ক্রিস চেয়ার টেনে বসল। হালকা স্বরে বলল, এসো দুজনে মিলেই করি।<br /><br />রেগান খানিকক্ষণ ইতস্তত করে বসে পড়ল মায়ের সামনে। আঙ্গুল রাখল বোতামে। ক্রিস নিজেও তর্জনী বাড়িয়ে বোতাম স্পর্শ করতেই সেটি কেমন যেন নড়ে উঠে বোর্ডে যেখানে না লেখা সেখানে স্থির হল। রেগান লাজুক হেসে বলল, আমি বরং নিজে নিজেই করি?<br /><br />তুমি আমার সঙ্গে করতে চাও না, রেগান?<br /><br />চাই, খুব চাই। কিন্তু দেখছো না, ক্যাপ্টেন হাউডি কেমন মানা করছে?<br /><br />লক্ষ্মী মা, ক্যাপ্টেন হাউডিটা কে?<br /><br />আমি যখন প্রশ্ন করি তখন সে ই তো উত্তর দেয়।<br /><br />তাই?<br /><br />হ্যাঁ মা। ক্যাপ্টেন হাউডি খুব ভালো। খুবই ভালো। আমার সঙ্গে কত কথা হয়।<br /><br />ক্রিস চেষ্টা করল এমন ভাব করতে যাতে রেগান ওর মনের অস্বস্তিটা বুঝতে না পারে। তার এই বাচ্চা মেয়ে কি খানিকটা বদলে গেছে? বাবার খুব ভক্ত ছিল রেগান। তবু ওদের যখন ছাড়াছাড়ি হল, আলাদা হয়ে গেল ক্রিস ও হাওয়ার্ড, তখনো রেগান সবকিছু বেশ সহজভাবেই নিল।<br /><br />ক্রিসের ব্যাপারটা একটুও ভাল লাগেনি। সব সময় ভেবেছে কোন না কোন দিন চেপে রাখা দুঃখ ভেসে উঠে সব গোলমাল করে দেবে। এই যে আজ ক্যাপ্টেন হাউডি নামের এক কাল্পনিক সঙ্গী হয়েছে রেগানের, আসলে সে কে? বাবার হাওয়ার্ড নাম থেকেই কি হাউডি নাম আসেনি? ক্রিস হালকা গলায় বলল, ক্যাপ্টেন হাউডি বলে ডাকছ কেন, রেগান?<br /><br />তাহলে কি বলে ডাকব।? ওর নাম তো হাউডি!<br /><br />কে বলেছে ওর নাম হাউডি।<br /><br />ও নিজেই বলেছে।<br /><br />আর কি বলেছে?<br /><br />অনেক কিছু।<br /><br />শুনি, কি বলেছে।<br /><br />বললাম তো অনেক কিছু।<br /><br />যেমন …?<br /><br />ঠিক আছে, তুমি নিজের কানেই শোন। আমি ওকে এখনই প্রশ্ন করছি।<br /><br />বেশ, প্রশ্ন কর।<br /><br />ওইজা বোর্ডের বোতামটা আঙুল দিয়ে চেপে ধরে রেগান গম্ভীর স্বরে প্রথম প্রশ্নটি করল, ক্যাপ্টেন হাউডি! তোমার কি মনে হয় আমার মা খুব সুন্দরী? রেগানের সমস্ত চোখে-মুখে গভীর একাগ্রতা। একদৃষ্টে তাকিয়ে আছে ও। এক সেকেণ্ড … পাঁচ সেকেণ্ড … দশ … বিশ …..<br /><br />ক্যাপ্টেন হাউডি! ক্যাপ্টেন হাউডি!<br /><br />ক্রিস খুব অবাক হল। ভেবেছিল, রেগান হয়ত নিজেই ঠেলে ঠেলে বোতামটা হ্যার ঘরে নিয়ে যাবে। কিন্তু সেরকম কিছু হল না। চোখ-মুখ লাল করে গম্ভীর হয়ে বসে আছে রেগান। এক সময় ফিস ফিস করে বলল, ক্যাপ্টেন হাউড়ি! ভাল হচ্ছে না কিন্তু। মার সামনে তুমি খুব অভদ্র ব্যবহার করছো।<br /><br />ক্রিস বলল, লক্ষী মা, রেগান, একটা কথা শোন। আমার মনে হয় বেচারা ক্যাপ্টেন হাউড়ি ঘুমিয়ে পড়েছে।<br /><br />এত সকালেই?<br /><br />হ্যাঁ। আমার তো মনে হয় তোমারও ঘুমানো উচিত।<br /><br />এখনই?<br /><br />ক্রিস রেগানকে ওর শোবার ঘরে নিয়ে আদর করে বলল, রোববারে আমরা সবাই খুব ঘুরব, কি বল?<br /><br />কোথায় যাবো?<br /><br />এখন তো চেরী ফুল ফুটেছে। পার্কে গিয়ে চেরী ফুল দেখতে পারি, তার পর রাতে একটা সিনেমাও দেখা যেতে পারে।<br /><br />আমি তোমাকে খুব ভালবাসি, মা।<br /><br />আমিও তোমাকে খুব ভালবাসি, মা-মণি।<br /><br />তোমার যদি ইচ্ছা হয় তুমি মিঃ বার্ককেও সঙ্গে নিতে পারো।<br /><br />ক্রিস রীতিমত যেন চমকে গেল, বার্ক? ওকে কেন? ওকে সঙ্গে নেব কেন?<br /><br />রেগান চাপা গলায় বলল, ওকে তো তুমি পছন্দ কর। কর না?<br /><br />হ্যাঁ, তা করি। তুমি কর না?<br /><br />রেগান কোন জবাব দিল না। ক্রিস বলল, বল তো মা, তুমি এমন গম্ভীর হয়ে আছ কেন?<br /><br />তুমি ওকে বিয়ে করবে, তাই না মা?<br /><br />ক্রিস এবার খিলখিল করে হেসে উঠল, কি যে তোমার কথা। ওকে আমি বিয়ে করব কোন দুঃখে?<br /><br />ওকে তুমি পছন্দ কর, তাই বিয়ে করবে।<br /><br />আমি তো অনেককেই পছন্দ করি, তাই বলে কি সবাইকে বিয়ে করতে হবে? ও আমার বন্ধু, এর বেশি কিছু না।<br /><br />আব্বকে তুমি যতোটা ভালবাসতে ওকে ততোটা বাসো না, তাই না?<br /><br />তোমার আব্বকে আমি খুবই ভালবাসতাম, এখনো বাসি, সব সময়ই বাসবো। বার্ক এখানে প্রায়ই আসে, একা একা থাকে তো, তাই। এর বেশি কিছু না। একটু যেন হাসি ফুটল রেগানের ঠোটে। মনে হল মায়ের সব কথা ও মেনে নিচ্ছে। তার মুখের গম্ভীর ভাব এখন আর নেই।<br /><br />এসব নিয়ে কখনো চিন্তা করবে না। যাও, ঘুমাও এখন।<br /><br />ক্রিস মেয়ের কপালে চুমু খেয়ে দরজা বন্ধ করে দিল। বাচ্চারা কোত্থেকে যে অদ্ভুত সব ধারণা পায় কে জানে। অবশ্যি রেগান জানে, ডিভোর্সের মামলাটা ক্রিসই দায়ের করেছে, ওর বাবা করেনি। কিন্তু ও কি জানে এতে ওর বাবা একটুও আপত্তি করেনি? স্ত্রীর অসামান্য খ্যাতি কিছুতেই সহ্য করতে পারছিল না হাওয়ার্ড। হয়ত নামী-দামী তারকাদের স্বামী হওয়া খুব কষ্টকর একটা ব্যাপার!<br /><br />স্টাডিরুমে ফিরে এসে বাতি জ্বালাতেই ক্রিস দেখল, রেগান নেমে এসেছে সিড়ির কাছে।<br /><br />কি ব্যাপার, রেগান?<br /><br />কেমন যেন অদ্ভুত শব্দ হচ্ছে আমার ঘরে!<br /><br />কি রকম শব্দ?<br /><br />কেউ যেন দরজায় নক করছে। বড্ড ভয় লাগছে, মা।<br /><br />ইঁদুর শব্দ করছে। ভয়ের কিছু নেই। যাও ঘুমিয়ে পড়।<br /><br />ঘুমুবার আগে খানিকক্ষণ গল্পের বই পড়ি?<br /><br />বেশ তো।<br /><br />লক্ষ্য করল, রেগান সিঁড়ি বেয়ে ওপরে উঠে যাচ্ছে ঠিকই, কিন্তু ওর পা দুটো যেন চলতে চাইছে না। একটু যেন দিশেহারা ভাব। যেন যেতে চাচ্ছে না।<br /><br />ঘরে কিন্তু ইঁদুর নেই, ম্যাডাম।<br /><br />ক্রিস ভীষণ চমকে প্রায় চেঁচিয়েই উঠতে যাচ্ছিল। কার্ল খুব নিঃশব্দে চলাচল করে। কোত্থেকে এসে একেকবার আচমকা কথা বলে দারুণ ভয় পাইয়ে দেয়।<br /><br />কার্ল, তুমি আবারও ভীষণ চমকে দিয়েছে আমাকে। চোরের মত এরকম চুপি চুপি হাঁটো কেন?<br /><br />ম্যাডাম, আমি খুবই দুঃখিত।<br /><br />ভবিষ্যতে আর এ-রকম করবে না।<br /><br />ঠিক আছে, ম্যাডাম।<br /><br />শোন ইঁদুর-মারা কলগুলো পেতেছে?<br /><br />ঘরে ইঁদুর নেই।<br /><br />আবারও সেই এক কথা। কলগুলো পেতেছে কি না বল?<br /><br />জ্বি, পেতেছি।<br /><br />বেশ। এখন যাও এখান থেকে।<br /><br />কফি আনবো আপনার জন্যে?<br /><br />না, তুমি যাও।<br /><br /> <br /><br />খুব ভোরে ক্রিসের ঘুম ভেঙে গেল। অবাক হয়ে দেখল, রেগান ওর পাশে কুণ্ডলী পাকিয়ে শুয়ে আছে। মনে হল জেগেই আছে।<br /><br />কি ব্যাপার, রেগান? এখানে তুমি কি করছো?<br /><br />মা, আমার বিছানাটা খুব কাঁপছিল … তাই…<br /><br />বিছানা কাঁপছিল মানে? কি যে তুমি বল?<br /><br />সত্যি বলছি, মা। বড্ড ভয় করছিল আমার।<br /><br />ক্রিস মেয়ের কপালে চুমু খেল। চাদরটা গায়ে তুলে দিয়ে গাঢ় স্বরে বলল, ঘুমাও, এখনো ভাল মত ভোর হয়নি।<br /><br />যাকে মনে হচ্ছিল দিনের সূচনা আসলে তা ছিল এক অন্তহীন রাতের শুরু।<br /><br /> <br /><br />১.২<br /><br />নিউইয়র্ক সাবওয়ে প্ল্যাটফর্মের এক প্রান্তে ফাদার ডেমিয়েন কারাস চুপচাপ দাঁড়িয়ে আছেন। বিকট শব্দ করে ট্রেনগুলো আসছে, যাচ্ছে। তিনি নিশ্চল মূর্তির মত দাঁড়িয়ে আছেন–একটুও নড়ছেন না। অন্ধকার টানেলের ভেতর ছোটছোট ভৌতিক আলো। তাঁর মনে হল, এইসব আলোর যেন নিজস্ব কোন গোপন কথা আছে।<br /><br />পাশ থেকে বিকট স্বরে কে যেন কাশল। ঘাড় ফিরিয়ে ফাদার দেখলেন, বিকলাঙ্গ একটা লোক উঠে দাঁড়াবার চেষ্টা করছে। তার চোখ দুটো কেমন হলুদাভ। শার্ট-প্যান্ট বমিতে মাখামাখি। উগ্র গন্ধ আসছে। আহ, কি কুৎসিত! ফাদারের মনে হল, ঈশ্বর বলে কি সত্যি কেউ আছেন? যদি থাকেন তাহলে পৃথিবীতে কি এ ধরনের বীভৎসতা থাকা সম্ভব?<br /><br />ফাদার, এই পঙ্গু মানুষটিকে দয়া করুন।<br /><br />লোকটা আবার মুখ ভরে গলগলিয়ে বমি করছে। উঠে দাঁড়াতে পারছে না, বার-বার ঢলে ঢলে পড়ছে।<br /><br />ফাদার, প্রভু যীশুর দোহাই, দয়া করুন।<br /><br />ট্রেন আসছে। সটসট শব্দ ছড়িয়ে পড়েছে চারপাশে। ফাদার দেখলেন লোকটা পড়ে যাচ্ছে। তার চোখে-মুখে মাতালের ভরসা হারানো দৃষ্টি।<br /><br />অজ্ঞান হয়ে গেল নাকি? এপিলেপি? এগিয়ে গিয়ে লোকটাকে ধরে ফেললেন ফাদার। সাবধানে বসালেন সামনের একটা বেঞ্চিতে। একটা ডলার বের করে গুঁজে দিলেন তার বমি-ভেজা পকেটে।<br /><br />ট্রেন এসে প্ল্যাটফর্মে দাঁড়াতেই ফাদার নিঃশব্দে ট্রেনে উঠে বসলেন। ফাঁকা ট্রেন। সীটে হেলান দিয়ে দুচোখ বন্ধ করলেন। কোন কোন সময় এইভাবে চোখ বুজে ভাবতে বেশ ভাল লাগে।<br /><br />ট্রেন থেকে নেমে ফাদারকে ফোর্ডহ্যাম ইউনিভার্সিটি পর্যন্ত হেঁটে যেতে হল। তিনি গরীব মানুষ, দান করা ডলারটি ছিল তাঁর ট্যাক্সি ভাড়া।<br /><br />পরদিন আমেরিকান সাইকিয়াট্রিক অ্যাসোসিয়েশনের সেমিনারে ফাদার ডেমিয়েন স্পিরিচুয়ালিজমের ওপর একটি পেপার পড়লেন। সভা শেষ হওয়ামাত্র মাকে দেখতে ছুটে গেলেন। ম্যানহাটানের একুশ নাম্বার স্ট্রীটে ছোট্ট এক অ্যাপার্টমেন্টে তাঁর মা একা থাকেন।<br /><br />ছেলেকে দেখেই মা দৌড়ে এসে কপালে চুমু খেলেন। তারপর বাচ্চামেয়ের মত দ্রুত পায়ে ছুটে গেলেন কফি বানাতে। ফাদার ডেমিয়েনের মনে হল, মাকে ছেড়ে যাওয়া তাঁর কিছুতেই উচিত হয়নি। তিনি অবশ্যি মাকে প্রায়ই চিঠি লেখেন, যদিও সেসব চিঠি তাঁর ইংরেজী না-জানা মা পড়তে পারেন না। না, মাকে ছেড়ে যাওয়া উচিত হয়নি।<br /><br />বেলা এগারোটার দিকে ফাদার মায়ের কাছ থেকে বিদায় নিলেন। যাবার সময় বললেন, খুব শিগগির আবার আসবো, খুব শিগগির।<br /><br />ওয়েগেল হলে নিজের ঘরে ফিরে তিনি ভাবলেন, মেরিল্যাণ্ড অঙ্গরাজ্যের প্রধান পাত্রীকে একটি লম্বা চিঠি লিখবেন। আগেও লিখেছেন। বক্তব্য একটিই; তাঁকে নিউইয়র্কে বদলি করা হোক। আর বর্তমান দায়িত্ব থেকে অব্যাহতি দিয়ে শিক্ষকতার কাজে লাগানো থােক। এর কারণ ছিল দুটো। এক, মায়ের কাছে থাকতে পারা। দুই, বর্তমান কাজে তাঁর অক্ষমতা। মায়ের কাছে থাকতে চাওয়ার বিষয়টি সবাই বুঝতে পারে, কিন্তু বর্তমান দায়িত্বে অক্ষমতার বিষয়টি কেউ বুঝতে রাজি নয়। তিনি নিজেও ব্যাখ্যা করতে পারেন না।<br /><br />কেউ জানে না ফাদার ডেমিয়েনের মনে একটি সন্দেহ দানা বেঁধে আছে। একটি নিষিদ্ধ সন্দেহ। দিন-রাত সর্বক্ষণ তিনি ঈশ্বরের দয়া কামনা করেন। ঈশ্বরকে বুঝতে চান। তবু বুঝতে পারেন না। একটি অশুভ সন্দেহ তাই তাঁকে সব সময় আচ্ছন্ন করে রাখে<br /><br />ঈশ্বর কি সত্যি আছেন?<br /><br />হে ঈশ্বর, তুমি নিজেকে প্রকাশ কর আমার কাছে। দূর কর আমার সমস্ত সংশয়। তোমার অস্তিত্বের একটি প্রমাণ তুমি আমাকে দাও! দয়া করো, দয়া করো।<br /><br /> <br /><br /> <br /><br />১.৩<br /><br />১১ এপ্রিল ভোরবেলা ক্রিস ফোন করল তার পুরনো এক ডাক্তার বন্ধুকে। তার একজন ভাল সাইকিয়াট্রিস্ট দরকার। যে রেগানকে দেখবে।<br /><br />মার্ক, তুমি তেমন কাউকে চেনো?<br /><br />আগে বল ব্যাপার কি। কি হয়েছে?<br /><br />ক্রিস পুরো ঘটনাটাই খুলে বলল। রেগানের জন্মদিন গেছে কয়েকদিন আগে। জন্মদিনে সব সময় তার বাবা তাকে ফোন করে, এবার করেনি। এরপর থেকেই রেগান কেমন যেন একটু অন্য রকম। রাতে তেমন ঘুমায় না। স্বভাব হয়েছে ঝগড়াটে। জিনিসপত্র লাথি মেরে ছুঁড়ে ফেলছে। সে আগে খেতে পছন্দ করত, এখন খাওয়া দাওয়া প্রায় বন্ধ। সবচেয়ে বড় কথা, মনে হয় হঠাৎ যেন ওর শরীরে খুব শক্তি হয়েছে। সারাক্ষণ দৌড়াচ্ছে, লাফাচ্ছে। স্কুলের পড়াশোনাতেও খুব খারাপ করছে। তার ওপর এখন একটা কিছু করে লোকজনের দৃষ্টি আকর্ষণ করার ঝোঁক হয়েছে দৃষ্টি আকর্ষণের ব্যাপারটা ঠিক পরিস্কার হল না।<br /><br />ক্রিস বলল, সবার দৃষ্টি আকর্ষণ করবার জন্যেই ও এখন বলে তার ঘরে নাকি রাত্রিবেলায় খটখট শব্দ হয়। কিন্তু আমার মনে হয় শব্দটা রেগানই করে। কারণ কেউ ঘরে যাওয়ামাত্র শব্দ বন্ধ হয়ে যায়। ইদানীং ও জিনিসপত্র হারাচ্ছে–বই, জামা, টুথব্রাশ–সবকিছু। গতকাল থেকে আবার বলছে, কারা নাকি ওর ঘরের আসবাবপত্র নাড়াচ্ছে। যখন ও ঘুমিয়ে থাকে তখন নাকি তারা ঘরের আসবাবপত্র নাড়ায়। আমার ধারনা আসলে রেগান নিজেই এসব করছে। আমার বিন্দুমাত্র সন্দেহ নেই এ ব্যাপারে।<br /><br />ক্রিস, তুমি কি বলতে চাও ও ঘুমের মধ্যে এসব করছে?<br /><br />উহুঁ। দিব্যি জেগে জেগেই করছে। সবার মনোযোগ আকর্ষণ করার জন্যেই করছে। অন্তত আমার তাই ধারণা।<br /><br />ক্রিস বিছানা নাড়ার ঘটনাটাও বলল। এ পর্যন্ত রেগান দুবার বলেছে যে, তার বিছানা আপনা-আপনি কাঁপতে থাকে।<br /><br />এই বলে সে ঘুমুতে আসে মায়ের ঘরে। নিজের ঘরে ঘুমুতে তখন তার খুব ভয় করে।<br /><br />ক্রিস, শারীরিক কারণেও বিছানা কাঁপতে পারে। যদি রেগানের ক্রনিক স্পাজম থেকে থাকে তাহলে …<br /><br />না মার্ক, আমি বলিনি যে বিছানা কাঁপে। এটা রেগানের কথা।<br /><br />অর্থাৎ ও মিথ্যা বলছে। বিছানা আসলে কাঁপছে না?<br /><br />না, তাও আমি জানি না।<br /><br />গায়ে জ্বর আছে?<br /><br />না।<br /><br />তুমি বলছিলে স্কুলে পড়াশোনো ভাল পারছে না।গয়ে কেমন পারছে? সাধারণ গণিতের কথা বলছি।<br /><br />কেন, এ কথা জিজ্ঞেস করছ কেন?<br /><br />আগে বল, অংকটা কেমন পারছে?<br /><br />খুবই খারাপ। ইদানীং খারাপ হয়েছে। অংকের কথা কেন জিজ্ঞেস করলে?<br /><br />অংকে খারাপ করা হচ্ছে একটা বিশেষ লক্ষণ।<br /><br />কিসের লক্ষণ?<br /><br />শুধুমাত্র অনুমানের ওপর আমি কিছু বলতে চাই না। তোমার কাছে কি পেনসিল আছে? আমি একজন ডাক্তারের নাম বলছি, লিখে নাও।<br /><br />মার্ক, তুমি নিজে কি একবার আসতে পার না? প্লীজ।<br /><br />না, আমার আসার দরকার নেই। যার ঠিকানা দিচ্ছি সে অত্যন্ত ভাল ডাক্তার, তোমার খুব কাছেই আছে।<br /><br />ক্রিস ঠিকানা লিখল। ডাঃ স্যামুয়েল ক্লীন, অরলিংটন।<br /><br />ওকে বলবে, পরীক্ষা-টরিক্ষা শেষ করে যেন আমাকে ফোন করে।<br /><br />মার্ক, তুমি কি নিশ্চিত যে সাইকিয়াট্রিস্ট দেখাতে হবে না?<br /><br />হ্যাঁ, নিশ্চিত। উদাহরণ দিয়ে তোমাকে বোঝাচ্ছি। মনে কর, একজন লোক হঠাৎ বলছে সে অদ্ভুত সব দৃশ্য দেখে। কারা যেন তাকে ডাকে। সে সারাক্ষণ ভয়ে ভয়ে থাকে। রাতে ঘুমায় না। দুঃস্বপ্ন দেখে। তুমি কি তাকে সাইকিয়াট্রিস্টের কাছে নিয়ে যাবে?<br /><br />নিয়ে যাওয়াই তো উচিত।<br /><br />ভাল করে ভেবে দেখো।<br /><br />ভেবেই বলছি।<br /><br />না। প্রথমে দেখতে হবে লোকটির ব্রেন টিউমার হয়েছে কি না। কারণ লক্ষণটা হচ্ছে ব্রেন টিউমারের। কাজেই, যে কোন অসুখে সবার আগে দেখতে হয় কোন শারীরিক অসুবিধা আছে কি না।<br /><br />ডাঃ ক্লীনকে টেলিফোন করে ক্রিস বিকেলের জন্যে অ্যাপয়েন্টমেন্ট করল। এখন তার হাতে প্রচুর সময়। শুটিং শেষ, এখন এডিটিং চলছে। কিছু প্যাচওয়ার্ক বাকি, তবে সেসবে ক্রিসের কোনো ভূমিকা নেই।<br /><br /> <br /><br />রেগানকে অন্য ঘরে পাঠিয়ে ডাঃ ক্লীন রোগের ইতিহাস জানতে লাগলেন। মাঝে মাঝে নোট নেয়া আর মাথা নাড়ানো ছাড়া তিনি কোন সাড়াশব্দ করলেন না। ক্রিস যখন বিছানা কঁপার কথা বলল তখন ডাক্তারের ভ্রু কুঁচকে উঠল। ক্রিস সব শেষে বলল, ডাক্তার মার্কের ধারণা রেগান যে হঠাৎ অংকে খারাপ করছে এটা বেশ গুরুত্বপূর্ণ। আমি বুঝতে পারছি না কেন।<br /><br />আপনি কি স্কুলের লেখাপড়া সম্পর্কে বলছেন?<br /><br />হ্যাঁ। অংকে কি সে খুবই খারাপ করেছে?<br /><br />খুবই।<br /><br />মিসেস ম্যাকনীল, আপনার মেয়েকে আগে ভালভাবে পরীক্ষা করতে হবে। হুট করে কিছু বলা ঠিক হবে না।<br /><br />পুঙ্খানুপুঙ্খরূপে অনেকগুলো পরীক্ষা করা হল। তারপর একদিন ডাঃ ক্লীন হাসিমুখে রেগানের সঙ্গে দীর্ঘ সময় ধরে কথাবার্তা বললেন। তারপর প্রেসক্রিপশন লিখতে বসলেন। আমার মনে হচ্ছে আপনার মেয়ের যা হয়েছে তাকে হাইপার কাইনেটিক বিহেভিয়ার ডিসঅর্ডার বলা যেতে পারে।<br /><br />কি বললেন?<br /><br />এটা নার্ভের একটা অসুখ। এখনো আমরা ভাল জানি না। সাধারণত বয়ঃসন্ধির সময়টায় অসুখটা হতে দেখা যায়। রেগানের মধ্যে এই অসুখের সব লক্ষণই আছে। অতিরিক্ত জীবনী শক্তি, রাগ, অংকে খারাপ করা …<br /><br />এত জিনিস থাকতে অংক কেন?<br /><br />এই অসুখের একটি বড় লক্ষণ হচ্ছে মনোসংযোগে অক্ষমতা। অংক হচ্ছে মনোসংযোগের ব্যাপার। ডাক্তার ক্লীন প্রেসক্রিপশনটি ক্রিসের দিকে বাড়িয়ে দিলেন। আমি ওকে দিয়েছি মিথাইলফেনিডেট। ওতেই দেখবেন কাজ হবে।<br /><br />ওতেই হবে?<br /><br />হ্যাঁ, ওতেই হবে। দশ মিলিগ্রাম করে দিনে দুবার।<br /><br />এটা কি ট্রাংকুলাইজার?<br /><br />না, এক ধরনের স্টিমুলেন্ট।<br /><br />স্টিমুলেন্ট?<br /><br />হ্যাঁ। ওর স্টিমুলেন্টেরই প্রয়োজন। অসুখটা হয়েছে মানসিক ডিপ্রেশনের জন্যে। উত্তেজনা দিয়ে তা নষ্ট করতে হবে।<br /><br />তাহলে ওকে কোন সাইকিয়াট্রিস্টের কাছে নেয়ার দরকার নেই?<br /><br />না, তেমন দরকার আছে বলে মনে করি না।<br /><br />ওষুধটা কতদিন খাওয়াতে হবে?<br /><br />দুসপ্তাহ। এর মধ্যেই দেখবেন সম্পূর্ণ সুস্থ হয়ে উঠেছে।<br /><br />আপনার ধারণা নার্ভের অসুখ?<br /><br />আমার সেই রকমই সন্দেহ।<br /><br />আচ্ছা, আপনি কি মনে করেন ও ইদানীং যে-সব মিথ্যা কথা বলছে সে সবও সেরে যাবে?<br /><br />ডাঃ ক্লীন এই প্রশ্নের উত্তর না দিয়ে নিজেই আচমকা এক প্রশ্ন করলেন, বলুন তো, রেগান কি আগে কখনো অশ্লীল কথা বলেছে?<br /><br />ক্রিস অবাক হয়ে বলল, না তো, কখনো না। ও সেরকম মেয়েই নয়।<br /><br />এই তো মিলে যাচ্ছে। অশ্লীল কথা বলাটাও মিথ্যা বলা শুরু করার মত ব্যাপার। এই জাতীয় অসুখে …<br /><br />ডাক্তারের কথার মাঝখানেই কঠিন স্বরে ক্রিস বলল, রেগান অশ্লীল কথা বলেছে … এসব আপনি বলছেন কেন? ও কি আপনাকে কিছু বলেছে?<br /><br />ডাক্তার আমতা-আমতা করতে লাগলেন।<br /><br />বলুন, ও কি বলেছে?<br /><br />হ্যাঁ, তা বলেছে … তবে এই জাতীয় অসুখে…<br /><br />ও কি বলেছে তা আমি জানতে চাই, ডাঃ ক্লীন।<br /><br />কি বলেছে সেটা মোটেই জরুরী নয়, মিসেস ম্যাকনীল।<br /><br />আমার কাছে জরুরী। আপনি বলুন।<br /><br />ডাক্তার কিছুক্ষণ চুপচাপ থেকে ধীরে ধীরে বললেন, আমি যখন ওকে পরীক্ষা করছিলাম, তখন হঠাৎ ও বলল, আমি যেন পরীক্ষা করার ছলে ওর পেন্টির ভেতর হাত ঢোকাবার চেষ্টা না করি।<br /><br />হায়, ঈশ্বর! এসব কি বলছেন আপনি!<br /><br />সব ঠিক হয়ে যাবে। চিন্তা করার কিছু নেই। দুসপ্তাহ পর আবার ওকে দেখব।<br /><br />ঠিক আছে।<br /><br />আমি তাহলে লিখে রাখছি ২৬ তারিখ বিকেল তিনটা।<br /><br />বাড়ি ফেরার পথে রেগান জিজ্ঞেস করল, ডাক্তার তোমাকে কি বলেছে, মা?<br /><br />বলেছে, তুমি খুব নার্ভাস।<br /><br />আর কিছু না?<br /><br />না।<br /><br />তুমি কি তাকে কিছু বলেছ?<br /><br />নাতো। আমি কিছুই বলিনি।<br /><br /> <br /><br />মানসিক স্থবিরতা কাটানোর জন্যেই ক্রিস ছোটখাট একটা পার্টির ব্যবস্থা করল। কিছু অন্তরঙ্গ লোকজন এসে হৈচৈ করলে মন ভাল থাকবে। শেষ পর্যন্ত অবশ্য সেই পার্টি নিয়েও যথেষ্ট দুশ্চিন্তা হচ্ছিল ওর। সব ঠিকমত হবে তো? নিমন্ত্রিত লোকজন আসবে তো সবাই? এছাড়া টাকা পয়সা নিয়েও ইদানীং বেশ চিন্তা-ভাবনা করতে হচ্ছে। গত বছর ও উপার্জন করেছে মোট চার লক্ষ ডলার। ক্রিসের ম্যানেজারের ধারণা এই টাকা যথেষ্ট নয়। এ বছর আরো বেশি রোজগার হওয়া দরকার। ক্রিস যদিও সবকিছু নিয়ে বেশ কিছুটা অন্যমনস্ক তবু খুব লক্ষ্য রাখল যাতে রেগান তার ওষুধ ঠিকমত খায়।<br /><br />রেগানের অবশ্যি তেমন কোন উন্নতি দেখা গেল না। বরং ক্রিসের মনে হল, অবস্থা আগের চেয়েও খানিকটা খারাপ হয়েছে। বিছানা কাপছে জাতীয় কথাবার্তা এখন বলছে না, কিন্তু নতুন উপসর্গ দেখা দিয়েছে আরেকটা। প্রায়ই বলেছে, ওর ঘরে নাকি কেমন বাজে একটা গন্ধ পাওয়া যায়। রেগানের পীড়াপীড়িতে ক্রিস একদিন ওর ঘরে গিয়ে অনেকক্ষণ থাকল ক্রিস। কোন গন্ধ পাওয়া গেল না। রেগান অবাক হয়ে বলল, সত্যি কোন গন্ধ পাচ্ছে না?<br /><br />না তো।<br /><br />বল কি, মা। আমি তো পাচ্ছি।<br /><br />কি রকম গন্ধ, রেগান?<br /><br />কাপড় পোড়ালে যে গন্ধ হয় সেই গন্ধ।<br /><br />তাই?<br /><br />হ্যাঁ। কিন্তু তুমি কেন গন্ধটা পাচ্ছে না?<br /><br />হ্যাঁ, মানে, তা খানিকটা যেন পাচ্ছি।<br /><br />আসলে ক্রিসের নাকে কোন গন্ধ আসছিল না। রেগানের মন রাখতে ওইটুকু মিথ্যে বলল। ও ঠিক করেছে, ডাক্তারের কাছে যাওয়ার আগ পর্যন্ত রেগান যা বলবে তাতেই সায় দিয়ে যাবে।<br /><br />ডিনার পার্টির আগের রাতে ক্রিস কেমন এক চাপা অস্বস্তিতে ভুগতে লাগল। হাওয়া যেন হঠাৎ ভারি হয়ে উঠেছে। যেন কিছু একটা ঘটতে যাচ্ছে এ বাড়িতে।<br /><br />মাঝরাতের দিকে আবার রেগানের ঘর থেকে শব্দ আসতে লাগল। বন্ধ জানালাটা কোন কারণে কি হঠাৎ খুলে গেছে? হাওয়া লেগে কাপছে? ক্রিস গায়ে রোব জড়িয়ে রেগানের ঘরের সামনে এসে থমকে দাঁড়াল। ওর কেন যেন মনে হল, দরজা খোলামাত্র দেখবে অচেনা কোন এক লোক রেগানের বিছানায় বসে আছে। ক্রিসের দরজা খুলতে রীতিমত হাত কাপল। রেগান হাত পা ছড়িয়ে ঘমুচ্ছে। জানালাটা বন্ধ। বেশ খানিকক্ষণ দাঁড়িয়ে থাকল ক্রিস। কেমন শীত করতে লাগল ওর। রেগানের ঘরটা এত ঠাণ্ডা কেন? হিটার চালু আছে। তারপরেও এত ঠাণ্ডা?<br /><br /> <br /><br /> <br /><br />১.৪<br /><br />অতিথিদের অভ্যর্থনা জানাতে ক্রিস দাঁড়িয়ে আছে দরজার কাছে, তার গায়ে হাল্কা সবুজ রঙের একটা স্কার্ট। নিমন্ত্রিত অতিথিরা আসতে শুরু করেছেন। প্রথমে এলেন প্রতিবেশী মেরি জো পেরিন, সঙ্গে তাঁর তের বছরের ছেলে রবার্ট। আর সবার শেষে এলেন ফাদার ডাইয়ার। ছোটখাট মানুষ। এসেই হাসিমুখে বললেন, আমি আমার নেকটাই খুঁজে পাচ্ছিলাম না। এই জন্যে দেরি হল।<br /><br />ফাদার ডাইয়ারের কথার ভঙ্গিতে ক্রিস হো হো করে হেসে উঠল, ওর মনের উদ্বেগ অনেকখানি কেটে গেল। পাটি জমে উঠল দেখতে দেখতে। বুফে ডিনার। খাবার নিয়ে সবাই এক এক দিকে ছড়িয়ে পড়ছে। গল্পগুজব জমে উঠছে ক্রমে ক্রমে।<br /><br />রান্না চমৎকার হয়েছে, ক্রিস।<br /><br />সত্যি, অপূর্ব।<br /><br />বেঁধেছে কে, উইলী? বাহ, ভাল রাঁধুনী পেয়েছ।<br /><br />আলোচনা জমেছে মেরি জো-কে ঘিরে। উনি একজন নাম করা মিডিয়াম। প্রেততত্ত্ব নিয়ে খুব পড়াশোনা করেছেন। বেশ হাসি-খুশি মহিলা। ক্রিসের চমৎকার লাগল মহিলাকে। এদিকে ফাদার ডাইয়ার ঘোষণা করেছেন, খানাপিনা শেষ হলে সবাইকে তিনি পিয়ানো বাজিয়ে শোনাবেন। ক্রিস হঠাৎ খাপছাড়াভাবে ফাদারকে জিজ্ঞেস করল, ফাদার, আপনাকে একটা কথা জিজ্ঞেস করতে চাই।<br /><br />কি কথা?<br /><br />চার্চের পেছনে যে ছোট্ট সাদা রঙের একটা বাড়ি আছে …<br /><br />হলি ট্রিনিটি?<br /><br />হ্যাঁ, হলি ট্রিনিটি। কি হয় ওখানে, ফাদার?<br /><br />ফাদার জবাব দেয়ার আগেই মেরি জো বললেন, শুনেছি ওখানে শয়তানের উপাসনা হয়।<br /><br />কিসের উপাসনা?<br /><br />শয়তানের। ওদের ব্ল্যাক মাস বলে সবাই।<br /><br />সত্যি বলছেন?<br /><br />সত্যি মিথ্যে আমি জানি না, ক্রিস। সত্যি হতেও পারে। মিসেস জো বললেন, তবে ফাদার ভাল বলতে পারবেন। কয়েকদিন আগেই নাকি ওখানে ও রকম উপাসনা হয়েছে?<br /><br />ফাদার ভাইয়ার বললেন, এই আলোচনাটা এখন বন্ধ থাক।<br /><br />ক্রিস বলল, বন্ধ থাকবে কেন, বলুন না? আমার জানতে ইচ্ছা করছে।<br /><br />ওসব অসুস্থ লোকজনদের কাণ্ড, মিসেস ম্যাকনীল। না শোনাই ভাল।<br /><br />ক্রিস বলল, এমন কি গোপন ব্যাপার যে বলতে পারছেন না? আমি একজন ফাদারকে ওই বাড়িতে প্রায়ই যেতে দেখি। বাদামী রঙ, লম্বা।<br /><br />ও, ফাদার কারাস।<br /><br />কি করেন উনি?<br /><br />উনি আমাদের একজন উপদেষ্টা। বেচারা খুব আঘাত পেয়েছে।<br /><br />কেন, কি হয়েছে?<br /><br />সেদিন তাঁর মা মারা গেছেন হঠাৎ।<br /><br />ও।<br /><br />ব্যাপারটা খুব দুঃখজনক। ভদ্রমহিলা কখন কিভাবে মারা গেছেন কেউ জানতো না। রাতদিন ২৪ ঘণ্টা ঘরে রেডিও বাজছে বলে পাশের অ্যাপার্টমেন্টের কে যেন পুলিশে খবর দিয়েছিল। পুলিশ এসে দেখে এই ব্যাপার।<br /><br />ক্রিসের সত্যি সত্যি খারাপ লাগল। নিঃসঙ্গ মৃত্যুর চেয়ে কষ্টকর কি আর কিছু আছে?<br /><br />এই মার্ক, হিটলারের স্পাই। তোর পাছায় আমি একটা আস্ত বাঁশ …<br /><br />ক্রিসের মুখ ছাইয়ের মত সাদা হয়ে গেল। বার্ক ডেনিংস এসে গেছে। বদ্ধ মাতাল। তেড়িয়া মূর্তি ধরে হলঘরে ঢোকার চেষ্টা করছে। কার্ল আর শ্যারন তাকে সামলাতে গিয়ে রীতিমত হিমসিম খাচ্ছে। ক্রিস প্রায় দৌড়ে ছুটে গেল। বাকের মুখে খিস্তি-খেউড়ের বান ডেকেছে।<br /><br />এসব কি হচ্ছে, বার্ক?<br /><br />বার্ক হাসিমুখে বলল, কিছুই না।<br /><br />এ-রকম অসভ্য কথাবার্তা কি করে বল তুমি?<br /><br />হা-হা-হা, সাহস করে বলে ফেলি।<br /><br />বাক, তুমি তো মনে হচ্ছে বদ্ধ মাতাল।<br /><br />আমি খুব ক্ষুধার্ত ক্রিস।<br /><br />ক্রিস শান্ত স্বরে বলল, লজ্জায় মাথা কাটা যাচ্ছে আমার। এখানে দুজন ফাদার এসেছেন।<br /><br />বাবাজীরাও এসেছেন তাহলে?<br /><br />দয়া করে ভদ্র ব্যবহার কর। প্লীজ। শ্যারন তোমাকে খাবার দিচ্ছে। রান্নাঘরে বসে খাও। আমি রেগানকে শুইয়ে দিয়ে এসে তোমার খোঁজ নেবো।<br /><br />রেগান আজ সারাদিন নিচের তলার ঘরে একা একা খেলেছে। হৈচৈ চেঁচামেচি কিছুই করেনি। ক্রিস গিয়ে দেখল, একটা চেয়ারে মাথা নিচু করে রেগান চুপচাপ বসে আছে। চোখ-মুখ কেমন যেন অন্য রকম। ওর এমন গুমোট ভাবটা দূর করবার জন্যেই ক্রিস তাকে বসার ঘরে নিয়ে এল। অতিথিদের একজন অবাক হয়ে বললেন বাহ, কি মিষ্টি মেয়ে!<br /><br />রেগান সবার সঙ্গে কল্পনাতীত ভাল ব্যবহার করল। শুধু মিসেস জোর সামনে এসে কাঠের পুতুলের মত দাঁড়িয়ে থাকল। মেরি জো হাত বাড়ালেন, কিন্তু কেমন সরু চোখে তাকিয়ে রইল রেগান, নিজে হাত বাড়াল।<br /><br />মেরি জো হাসতে হাসতে বললেন, খুব সম্ভব আপনার মেয়ে টের পেয়ে গেছে, আমি একজন ভণ্ড মিডিয়াম। হাসিমুখে এই কথা বলে মিসেস জো নিজেই এগিয়ে এসে রেগানের হাত ধরলেন। ক্রিস লক্ষ্য করল, হাতটা ধরেই কেমন যেন অবাক হয়ে গেলেন মেরি জো। রেগানকে তীক্ষ্ণ দৃষ্টিতে দেখছেন। যেন কিছু একটা বুঝতে চেষ্টা করছেন। ক্রিস ক্ষমা চাওয়ার ভঙ্গিতে বলল, ওর শরীরটা ভাল নেই।<br /><br />হ্যাঁ, যান– ওকে শুইয়ে দিন।<br /><br />রেগানকে নিয়ে ক্রিস দোতলায় উঠে গেল। মিসেস জো অন্যমনস্ক ভঙ্গিতে তাকিয়ে রইলেন রেগানের দিকে। তাঁর চোখে-মুখে কেমন এক আশংকার ছায়া ফুটে উঠছে, ভুরু কুঁচকে আছে।<br /><br />ক্রিস রেগানকে বিছানায় শুইয়ে গায়ে চাদর টেনে দিল। কোমল স্বরে বলল, ঘুমুতে পারবে তো, মা-মণি?<br /><br />দেয়ালের দিকে তাকিয়ে রেগান শান্ত স্বরে বলল, ঘুম? আমি জানি না, মা। ইদানিং আমার ঘুম আসে না।<br /><br />রেগানের মাথায় চুমু খেয়ে ক্রিস বলল, ঘুমাও, মা-মণি।<br /><br />ক্রিস ঘরের আলো নিভিয়ে দিল। এখন শুধু জিরো পাওয়ারের একটি নীল আলো জ্বলছে। রেগান মুহূর্তের মধ্যেই কেমন নিঃসাড় হয়ে গেল। ক্রিস ভাবল, হয়ত ঘুমিয়ে পড়েছে। কিন্তু নিঃশব্দে ঘর থেকে যখন ও বেরিয়েছে ঠিক তখনই রেগান ফিস ফিস করে বলল, আমার কি হয়েছে মা?<br /><br />ক্রিস কয়েক মুহূর্ত কোন কথা বলতে পারল না। কি গাঢ় বিষাদ রেগানের কণ্ঠস্বরে! কি শূন্যতা! অনেক সময় লাগল ক্রিসের নিজেকে সামলাতে। এক সময় থেমে থেমে বলল, কিছু হয়নি। নার্ভের অসুখ। সেরে যাবে মা-মণি। এইতো, অনেকখানি সেরেছে।<br /><br />রেগান জবাব দিল না। ক্রিস ডাকল, মা, মা-মণি!<br /><br />কোন জবাব নেই। ঘুমিয়ে পড়েছে রেগান। ক্রিস হঠাৎ খেয়াল করল, ঘরটি ভীষণ ঠাণ্ডা। হিটিং কাজ করছে না তাহলে?<br /><br />মা-মণি, তোমার ঠাণ্ডা লাগছে না তো?<br /><br />কোন জবাব নেই। রেগান গাঢ় ঘুমে আচ্ছন্ন হয়ে পড়েছে। নিচে হলঘরে তখন খুব ফুর্তির ব্যাপার হচ্ছে। ফাদার ডাইয়ার মাখা দুলিয়ে দুলিয়ে গান ধরেছেন,<br /><br />আবার যখন দেখা হবে দুজনাতে<br />দেখা হবে দুজনাতে, দেখা হবে …<br /><br />ক্রিস ফাদার ডাইয়ারের দিকে এগিয়ে যাচ্ছিল কিন্তু সিনেটর আর তার বউ পথরোধ করে দাঁড়ালেন। তাঁদের এখন যেতে হচ্ছে।<br /><br />এত সকাল সকাল যাবেন?<br /><br />খুব দুঃখিত, ক্রিস। যেতেই হচ্ছে, মার্থার প্রচণ্ড মাথা ধরেছে।<br /><br />ক্রিস দরজা পর্যন্ত তাঁদের এগিয়ে দিতে গেল। সেখান থেকেই দেখতে পেল, কাল আর শ্যারন ঠেলাঠেলি করে বার্ককে ট্যাক্সিতে তুলে দেয়ার চেষ্টা করছে। বার্ক হাত-পা ছুঁড়ে সমানে চেঁচাচ্ছে। কলি ধাক্কা দিয়ে তাকে ট্যাক্সির মধ্যে ধপাস করে ফেলে দিতেই সে গলা বের করে দাঁত মুখ খিচিয়ে উঠল, শালা, তোর মাকে আমি …<br /><br />ক্রিস দ্রুত ঘরে চলে এল। ফাদার ডাইয়ার ওকে দেখে হাসিমুখে বললেন, তোমার জন্যে কি গান গাইবো, ক্রিস? আমি এখন শুরু করেছি অনুরোধের আসর।<br /><br />ক্রিস হাসতে হাসতে বলল, শয়তানের উপাসনা নিয়ে কোন গান যদি আপনার জানা থাকে তাহলে গাইতে পারেন।<br /><br />ফাদার একটু অবাক হয়েই বললেন, এইসব নিয়ে হঠাৎ তুমি মাথা খারাপ করছ কেন, বল তো?<br /><br />কে যেন বলছিল অদ্ভুত অদ্ভুত সব জিনিস পাওয়া গেছে ওই হলি ট্রিনিটিতে।<br /><br />অদ্ভুত না নোংরা? নোংরা সব জিনিসপত্র!<br /><br />ক্রিস বলল, এই নোংরা জিনিসপত্র দিয়ে কি হয় ওখানে, ফাদার?<br /><br />আমি ঠিক জানি না। ফাদার কারাস জানেন কিছু-কিছু।<br /><br />ফাদার কারাস? যাঁর মা মারা গেছেন?<br /><br />হ্যাঁ।<br /><br />উনি জানেন?<br /><br />জানেন। উনি কিছুদিন আগে সাইকোলজিস্টদের এক সেমিনারে এ বিষয়ে একটা পেপার পড়েছিলেন।<br /><br />উনি কি সাইকোলজিস্ট?<br /><br />হ্যাঁ।<br /><br />শয়তানের উপাসনাটা কি রকম, ফাদার?<br /><br />ফাদার ডাইয়ার কিছু বলার আগেই মিসেস জো বললেন, ক্রিস, দেখুন কে এসেছে।<br /><br />ক্রিস তাকিয়েই স্তম্ভিত হয়ে গেল। কেমন ঘোরলাগা অবস্থায় রেগান দাঁড়িয়ে আছে। গায়ের পাতলা নাইট গাউন ভেজা। কার্পেটের অনেকটাও ভিজে গেছে। ক্রিসের মুখে রক্ত উঠে গেল। রেগান কি এইখানে এসে প্রস্রাব করলো? হ্যাঁ, ঈশ্বর। কি হচ্ছে এসব!<br /><br />ক্রিস দৌড়ে গিয়ে জড়িয়ে ধরল মেয়েকে। কি হয়েছে, মা-মণি তোমার? আসো, আমার সঙ্গে আসো।<br /><br />অতিথিদের কারো মুখেই কথা নেই।<br /><br />ক্রিস ধরা গলায় বলল, আমার মেয়েটি অসুস্থ, দয়া করে কিছু মনে করবেন।<br /><br />রেগান হঠাৎ একজনকে লক্ষ্য করে তীব্র গলায় চেঁচিয়ে উঠল, তুমি মরবে, তুমি মারা যাবে আকাশে!<br /><br />যাকে বলা হল তিনি অ্যাপোলো মিশনের একজন নভোচারী। খুব শিগগিরই তিনি একটা মিশনে যাচ্ছেন। ভদ্রলোকের মুখ ছাইবর্ণ হয়ে গেল। ক্রিস মেয়েকে শক্ত করে জড়িয়ে ধরে বলল, এই কথা তুমি কেন বললে, রেগান? কেন এই কথা বললে?<br /><br />উত্তরে রেগান বিড় বিড় করে কি যেন বলল। তারপর মনে হল সে ঘুমিয়ে পড়ছে। ক্রিস তাকে নিয়ে উপরে উঠে গেল। অনেকক্ষণ চুপচাপ বসে রইল রেগানের ঘরে। তারপর একসময় নিচে ফিরে এসে দেখে, অনেকেই বিদায় না জানিয়েই চলে গেছে। যারা আছে তারা ক্রিসকে সমবেদনা জানাতে রয়ে গেছে। রেগান যে এমন অসুস্থ তা তারা জানতো না।<br /><br />রেগানের কি ঘুমের মধ্যে হাঁটার অভ্যাস আছে, মিসেস ম্যাকনীল?<br /><br />না, কখনোই না। আজই প্রথম দেখলাম।<br /><br />ভয় পাওয়ার কিছু নেই। এ-বয়সটায় এরকম হওয়া অস্বাভাবিক নয়।<br /><br />মিসেস জো কিন্তু কোন কথা বললেন না। তিনি ফায়ারপ্লেসের সামনে চুপচাপ বসে রইলেন। তাঁর ভাবভঙ্গি দেখে মনে হচ্ছিল তিনি যেন আগুনের মধ্যে কোন এক আলৌকিক দৃশ্য দেখছেন।<br /><br />নভোচারী ভদ্রলোক এক সময় বিদায় নিলেন। তাঁকে যেতে দেখে অনেকেই উঠে দাঁড়ালেন যাওয়ার জন্যে। পার্টির সুর কোথায় যেন কেটে গেছে। সবার মুখ গম্ভীর। একমাত্র হাসিমুখ ফাদার ডাইয়ারের। তিনি বিদায় নেয়ার আগে রহস্যময় ভঙ্গিতে বললেন, আপনার কোন ছবিতে যদি এমন কোন পাত্রীর দরকার হয় যে খুব খাটো আর পিয়ানো বাজাতে পারে, তাহলে দয়া করে কিন্তু আমাকে জানাবেন!<br /><br />সবার শেষে উঠলেন মেরি জো পেরিন। ক্রিসের মনে হল তিনি যেন কি একটা বলতে চান। কিন্তু বলতে ইতস্তত করছেন খুব। ক্রিস এক সময় বলল, রেগান যে প্রায়ই প্ল্যানচেট নিয়ে মেতে থাকে ওতে কি কোন ক্ষতি হতে পারে ওর?<br /><br />মিসেস মেরি দৃঢ় স্বরে বললেন, রেগানের কাছ থেকে ওইজা বোর্ডটা অবশ্যই নিয়ে নেবেন। ছেলেকে গাড়ির চাবি দিয়ে মিসেস জে গাড়ি স্টার্ট দিতে বললেন। বাইরে প্রচণ্ড ঠাণ্ডা। গাড়ি স্টার্ট দিয়ে গরম করা প্রয়োজন। চাবি নিয়ে ছেলেটা চলে যেতেই মেরি জো বললেন, ক্রিস, আমার সম্পর্কে আপনি কি ভাবেন জানি না, তবে অনেকেই মনে করে আমার কিছু অলৌকিক ক্ষমতা আছে। কথাটা হয়ত সত্যি। আমার মনে হয়, মাঝে মাঝে আমি অনেক কিছু বুঝতে পারি। আমি কখনো পরকাল নিয়ে চর্চা করি না। ওটা খুব বিপদজনক। প্ল্যানচেটও কিন্তু এক ধরনের পরকাল বিষয়ক সাধনা।<br /><br />ক্রিস সহজ স্বরে বলল, মিসেস জে, প্ল্যানচেট একটা ছেলেমানুষী খেলা। মানুষের অবচেতন মনের কাণ্ড কারখানা।<br /><br />হয়ত তাই, মিসেস ম্যাকনীল। পরকালের সব চর্চাই হয়ত আসলে অবচেতন মনেরই একটা কিছু, তবু কিছু একটা হয়–কিছু একটা আছে এর মধ্যে। হয়ত এই খেলা থেকেই অবচেতন মনের একটা নিষিদ্ধ দরজা খুলে যায়। অনেক অদ্ভুত ব্যাপার হয় তখন।<br /><br />আপনি আমাকে ভয় পাইয়ে দিচ্ছেন।<br /><br />ছি ছি, ভয় পাবেন কেন? আমি আজ আসি। খুব চমৎকার পার্টি হয়েছে আপনার। আর রেগান কেমন থাকে জানাবেন।<br /><br />ক্রিস ক্লান্ত হয়ে ঘুমুতে গেল অনেক রাতে। বসার ঘরে কার্ল তখন কার্পেটের ভেজা জায়গাটা ভিনেগার দিয়ে ঘষছে। উইলি দাঁড়িয়ে আছে পাশে। সে বলল, কার্ল, থাক আজকের মতো। রাত হয়েছে, চলো ঘুমুতে যাই।<br /><br />কার্ল ঘষতেই থাকল।<br /><br /> <br /><br />ক্রিস নাইট গাউন পরে বিছানায় এলিয়ে পড়ার আগে রেগানের ঘরে উকি দিলো। অকাতরে ঘুমাচ্ছে রেগান। ওইজা বোর্ডটি পাশের টেবিলে পড়ে আছে। ওটা সরিয়ে ফেলা কি উচিত হবে? মেরি জো পেরিন ভয় ধরিয়ে দিয়েছে। ক্রিস ইতস্তত করতে লাগল। বোধহয় এখন না নেয়াই উচিত। ডাক্তারের সঙ্গে পরামর্শ করা দরকার। হঠাৎ করে সরিয়ে ফেললে রেগানের মনের ওপর চাপ পড়তে পারে। বেশ খানিকক্ষণ চুপচাপ দাঁড়িয়ে থেকে ক্রিস নিজের ঘরে ফিরে গেল। ঘুমিয়েও পড়ল প্রায় সঙ্গে সঙ্গে। কিন্তু ধরফড় করে জেগে উঠতে হল পরমুহূর্তেই। পাশের ঘর থেকে আর্তস্বর ভেসে আসছে। অদ্ভুত জান্তব স্বরে রেগান চিৎকার করে চলেছে। ভয়ংকর চিৎকার।<br /><br />ক্রিস প্রায় অন্ধের মত ছুটে গেল। রেগানের ঘরে আবছা অন্ধকার। প্রথমে ক্রিস ভাল করে কিছু দেখতেই পেল না।<br /><br />কি হয়েছে মা-মণি? কি হয়েছে?<br /><br />ক্রিস কাছে গিয়ে স্তম্ভিত হয়ে দেখল, উপুড় হয়ে রেগান বিছানায় শুয়ে সমানে কাঁপছে। মাকে দেখে সে কাঁদতে কাঁদতে বলল, বিছানাটা কাঁপছে। থামাও মা, থামাও। প্লীজ।<br /><br />রেগানের ছোট্ট বিছানাটা সত্যিই ভয়ংকর ভাবে কাঁপছে।"
	},
		{
            "name": "দ্বিতীয় পর্ব (প্রান্ত-স্পর্শ)",
            "description": "২.১<br /><br />তাঁর কবর হল একটা ঘিঞ্জি গোরস্থানে। সারাটা জীবনই তিনি নিঃসঙ্গ কাটিয়েছেন, মরণের পর তিনি অনেক সঙ্গী-সাথী পেলেন। সারি সারি কবর চারদিকে।<br /><br />ফাদার ডেমিয়েন আচ্ছন্ন হয়ে আছেন গভীর বিষাদে। সান্ত্বনা জানাতে ভঁর বৃদ্ধ চাচা মৃদুস্বরে বললেন, তোমার মা এখন সুখে আছে, ডেমিয়েন। কবরে শুয়ে থাকার চেয়ে সুখ আর কিছুতে নেই।<br /><br />ফাদার ডেমিয়েন কিছু বললেন না, ছোট্র নিঃশ্বাস ফেললেন। হ, মা হয়ত সুখেই আছে। হে পরম করুণাময় ঈশ্বর, তুমি সুখ দাও এই নিঃসঙ্গ বৃদ্ধাকে। ইহজগতের সমগ্র দুঃখ ও বেদনার উর্ধ্বে যে প্রগঢ়ি সুখ, সেই সুখ করুণাধারার মত নেমে আসুক। দয়া করো, প্রভু দয়া কর।<br /><br />ফাদার ডেমিয়েন যখন জর্জটাউনে ফিরে এলেন তখন দুপুর। সারাদিন অভুক্ত, এক গ্লাস পানিও মুখে দেননি। সন্ধ্যাবেলা অনেকে এসে সমবেদনার কথা বলল। তিনি শুনলেন চুপ করে। শান্ত ভঙ্গিতে সবাইকে ধন্যবাদ জানালেন। ঘুমুতে গেলেন অনেক রাতে। ঘুম ঠিক এল না। এক ধরনের অবশ অচ্ছিন্নতার মধ্যে বিচিত্র স্বপ্ন দেখলেন। যেন তিনি ম্যানহাটনের এক বহুতল ভবনের জানালা দিয়ে বাইরে তাকিয়ে আছেন। নিচে রাস্তায় অসংখ্য লোকজন যাওয়া-আসা করছে। হঠাৎ দেখতে পেলেন, এক বৃদ্ধা রাস্তার মাঝখানে হতভম্ব হয়ে দাঁড়িয়ে আছে। কি করবে বুঝে উঠতে পারছে না। দিশেহারা ভঙ্গি। হঠাৎ বৃদ্ধা ডেমিয়েন, ডেমিয়েন করে ডাকতে শুরু করল। যেন সে কোন কারণে প্রচণ্ড ভয় পেয়েছে। বৃদ্ধা হঠাৎ ছুটতে শুরু করল। আধাে ঘুমের মধ্যেই ফাদার ডেমিয়েন মা মা করে ডকিতে লাগলেন। ঘুম ভেঙে দেখেন, চোখের পানিতে বালিশ ভিজে গেছে।<br /><br />তিনি বাকি রাত জেগে কাটিয়ে দিলেন। পরদিন সারা সকাল ঘর থেকে বেরোলেন না। যেন তার কিছুই করার নেই, কোথাও যাওয়ার নেই। দুপুরে লাঞ্চ খেতে গিয়েও গলা দিয়ে কিছু নামাতে পারলেন না। সব কিছুই কেমন যেন বিস্বাদ। ঘরে ফিরে এসে দরজা বন্ধ করে সারাদিন চুপচাপ বসে থাকলেন।<br /><br />সন্ধ্যার দিকে হলি ট্রিনিটির প্রধান যাজক এলেন ফাদার ডেমিয়েনকে সমবেদনা জানাতে। ভদ্রলোক অত্যন্ত বৃদ্ধ। কিন্তু গলার স্বর যুবকের মতো। তোমার মায়ের জন্যে আমি আজ বিশেষ প্রার্থনা করেছি, ডেমিয়েন।<br /><br />ধন্যবাদ, ফাদার। আপনার অসীম করুণা।<br /><br />কত বয়স হয়েছিল তোমার মায়ের?<br /><br />সত্তর।<br /><br />বেশ বয়স হয়েছিল তাহলে। একটা সমৃদ্ধ জীবন কাটিয়ে গেছেন।<br /><br />ফাদার ডেমিয়েন কিছুই বললেন না। শূন্য দৃষ্টিতে তাকিয়ে থাকলেন। বৃদ্ধ যাজক হঠাৎ অপ্রাসঙ্গিকভাবে বললেন, আমাদের হলি ট্রিনিটিতে গত রাতেও কারা যেন শয়তানের উপাসনা করেছে।<br /><br />আঁ?।<br /><br />হ্যাঁ, মা মেরিকে একটা বেশ্যার মত করে এঁকে তারপর উপাসনা করা হয়েছে। লাতিন ভাষায় লেখা টাইপ করা একটা কাগজ পাওয়া গেছে।<br /><br />কি লেখা?<br /><br />দারুণ অশ্লীল কথাবার্তা। মা মেরির সঙ্গে মেরি মাগদালেনের সমকামী সম্পর্ক নিয়ে যাচ্ছেতাই বর্ণনা …<br /><br />তাই?<br /><br />হ্যাঁ। তবে আশ্চর্যের ব্যাপার কি জানো ডেমিয়েন, লেখাটি চমৎকার, নিখুঁত লাতিনে লেখা। আমার পড়ে মনে হল, যারা এসব করছে তাদের মধ্যে একজন নিশ্চয়ই পাদ্রী। সে অত্যন্ত জ্ঞানীও। এত চমৎকার লাতিন যে কেউ লিখতে পারে না। মনে হয় মানসিকভাবে অসুস্থ কোন পাদ্রী আছে এই দলে। তোমার কি মনে হয়, ডেমিয়েন?<br /><br />বিচিত্র নয়। থাকতেও পারে। মানসিক ভারসাম্যহীন অনেকেই আছে আমাদের চারপাশে, তারা সুস্থ মানুষের মতোই ঘুরে বেড়ায়।<br /><br />ডেমিয়েন?<br /><br />বলুন।<br /><br />তোমার কি সন্দেহ হয় কাউকে?<br /><br />ফাদার ডেমিয়েন অবাক হয়ে বললেন, আমাকে জিজ্ঞেস করছেন কেন?<br /><br />তোমাকে জিজ্ঞেস করছি, কারণ তুমি একজন সাইকোলজিস্ট। অসুস্থ কোন পাদ্রী যদি থাকে, তাহলে তুমি সহজেই তাকে ধরতে পারবে। এখানে যারা আছে তাদের সবাইকে তো তুমি চেনো। তাছাড়া অনেকেই তোমার কাছে আসে।<br /><br />ফাদার ডেমিয়েন খানিকক্ষণ চুপচাপ থেকে বললেন, মনের একটা বিশেষ অবস্থায় এ ধরনের জিনিস করা যায়, তাকে বলে সমনামবুলিজম–স্বপ্নচারিতা। এটা ধরা খুব মুশকিল। যারা এর রোগী তারা নিজেরাও জানে না কি করছে।<br /><br />হুঁ। আচ্ছা ডেমিয়েন, তুমি লাতিন কেমন জানো?<br /><br />ফাদার ডেমিয়েন শান্ত স্বরে বললেন, লাতিন আমি বেশ ভাল জানি।<br /><br />এর দুদিন পর ফাদার ডেমিয়েন কারাসকে উপসনার দায়িত্ব থেকে অব্যাহতি দেয়া হল। তাকেজর্জটাউন বিশ্ববিদ্যালয়ের মেডিকেল স্কুলে সাইকোলজির শিক্ষক হিসেবে যোগ দিতে বলা হল। এই দায়িত্ব পরিবর্তনের কারণ হিসেবে বলা হল, ফাদার ডেমিয়েনের কিছুদিন বিশ্রাম নেয়া প্রয়োজন।<br /><br /> <br /><br /> <br /><br />২.২<br /><br />রেগান ডাঃ ক্লীনের চেম্বারে একটা বড় বিছানায় শুয়ে আছে। ওর একটি পা দুহাতে ধরে বাকিয়ে ফেললেন ডাঃ ক্লীন। ধরে রাখলেন কয়েক মুহূর্ত, তারপর ছেড়ে দিলেন। সহজভাবেই পা ফিরে গেল আগের অবস্থায়।<br /><br />পরীক্ষাটি বেশ কয়েকবার বিভিন্নভাবে করা হল। ফল একই। ডাঃ ক্লীনকে মনে হল তিনি ঠিক সন্তুষ্ট হতে পারছেন না। হঠাৎ এক সময় উঠে বসে রেগান একদলা থুথু ছিটিয়ে দিল ডাক্তারের মুখে। একজন নার্সকে ডেকে এনে রেগানের পাশে থাকতে বলে ডাক্তার ক্রিসের সঙ্গে কথা বলতে গেলেন।<br /><br />মিসেস ম্যাকনীল, বিছানাটা কি সত্যি-সত্যি নড়ছিল?<br /><br />হ্যাঁ।<br /><br />কতক্ষণ ধরে?<br /><br />ঠিক জানি না। দশ থেকে পনেরো সেকেণ্ড হয়তো।<br /><br />কখন থামল?<br /><br />এক সময় রেগান হঠাৎ শক্ত হয়ে গেল। তারপর বিছানা ভিজিয়ে অলিগোছে ঘুমিয়ে পড়ল। বিছানা কঁপাও বন্ধ হল সঙ্গে সঙ্গে।<br /><br />কতক্ষণ ঘুমিয়েছে?<br /><br />সমস্ত রাত, পরের দিন দুপুর পর্যন্ত।<br /><br />ডাক্তার চিন্তিত মুখে ভ্রু কুঁচকাল।<br /><br />কি হয়েছে ওর, ডাক্তার?<br /><br />আমি প্রথমে ভেবেছিলাম বিছানা কপার ব্যাপারটি হচ্ছে ক্রনিক কস্ট্রাকশনের জন্যে। শরীরের পেশী যদি কিছুক্ষণ পর পর শক্ত ও নরম হতে থাকে তাহলে এরকম হয়। মস্তিষ্কে যদি কোন প্রদাহ হয় তখনো এটা হতে পারে।<br /><br />তাহলে আপনি বলছেন ওই সময় রেগানের মাংসপেশীতে …<br /><br />ডাক্তার গম্ভীর হয়ে বললেন, না। পরীক্ষা করে তেমন কিছু পাওয়া গেল না। আচ্ছা, রেগান কি কখনো মাথায় আঘাত পেয়েছিল?<br /><br />না। আমার তো মনে পড়ে না।<br /><br />অল্প বয়সে কোন বড় অসুখ-বিসুখ হয়েছিল?<br /><br />বাচ্চাদের যে-সব অসুখ হয় ওই সব হয়েছিল– মামস, চিকেন পক্স এই সব।<br /><br />ঘুমের মধ্যে হাঁটার ঘটনা কখনো লক্ষ্য করেছেন?<br /><br />না, কখনোই না। ওই পার্টির দিনই প্রথম দেখলাম।<br /><br />মিসেস ম্যাকনীল, আপনি কি করে বুঝলেন যে পার্টির দিন ও ঘুমের মধ্যে হাঁটছিল?<br /><br />কারণ, পরদিন আর ওর কিছু মনে ছিল না। ও যে পার্টিতে গিয়ে একা একা হাজির হয়েছিল এই কথাটাই মনে করতে পারল না।<br /><br />এরকম আরো কিছু লক্ষ্য করেছেন?<br /><br />ক্রিস জবাব দিতে কিছুটা সময় নিল। যেন বলার ইচ্ছা নেই, তবু বাধ্য হয়ে বলতে হচ্ছে। ওর বাবা ওকে টেলিফোন করেছিল। সেটা ওর একেবারেই মনে নেই।<br /><br />কবে হয়েছে ঘটনাটা?<br /><br />ওর জন্মদিনে।<br /><br />কি কথাবার্তা হয়েছে?<br /><br />ক্রিস অত্যন্ত অস্বস্তির সঙ্গে বলল, রেগান ওর বাবাকে অত্যন্ত কুৎসিত একটা কথা বলে টেলিফোন নামিয়ে রেখেছে।<br /><br />কি কথা?<br /><br />সেটা আমি বলতে চাই না। প্লীজ, ডাক্তার।<br /><br />ডাক্তার ক্লীন এবার চিন্তিত মুখে বললেন, তাহলে ও যে বলছে কারা যেন ওর ঘরের আসবাবপত্র নাড়াচাড়া করে, তা সত্যি?<br /><br />কি বলছেন, ডাক্তার?<br /><br />আসবাবপত্র ও নিজেই রাত্রিবেলা নাড়ায়, কিন্তু পরে আর তা মনে থাকে না। মেডিকেল সায়ান্সে একে বলে অটোমেটিজম। ঘোর-পাওয়া একটা অবস্থা। রোগী বুঝতে পারে না সে কি করছে, পরে তার মনেও থাকে না।<br /><br />আমার মনে হয়, আপনার কথাটা ঠিক নয়। রেগানের ঘরে কাঠের যে আলমারিটা আছে তার ওজন কম হলেও এক টন। ওটা ও নাড়াবে কি করে?<br /><br />ঘোর পাওয়া রোগীর মধ্যে প্রচণ্ড শারীরিক ক্ষমতা দেখা যায়। আর কোন অস্বাভাবিক ঘটনা লক্ষ্য করেছেন?<br /><br />গতকাল সকালে রেগান ওর ঘরে বসে ক্যাপ্টেন হাউডির সংগে কথা বলছিল।<br /><br />কি নাম বললেন?<br /><br />ক্যাপ্টেন হাউডি। প্ল্যানচেটে যে প্রেতাত্মাটি আসে বলে ওর ধারণা।<br /><br />ডাঃ ক্লীন মাথা নাড়লেন। তার ভ্রু কুঁচকে গেল।<br /><br />ওকি এখন কোন গন্ধ পায়?<br /><br />ও তো সারাক্ষণই ঘরে একটা খারাপ গন্ধ পায়।<br /><br />যেন কোন কিছু পুড়ছে। পোড়া গন্ধ?<br /><br />হ্যাঁ, হ্যাঁ, ঠিক তাই। কিন্তু আপনি কি করে জানলেন?<br /><br />মিসেস ম্যাকনীল, এইসব লক্ষণ এক ধরনের অসুখের। একে বলে মস্তিষ্কের কেমিকোইলেকট্রিক্যাল অ্যাকটিভিটির বিশৃংখলা। মস্তিষ্কের ভেতরকার টেম্পোরাল লোবের প্রদাহ থেকে এটা হয়। আমি আপনার মেয়ের ই ই জি নেবো।<br /><br />কি নিবেন?<br /><br />ইলেকট্রনএনসিফ্যালোগ্রাফ। মস্তিষ্ক তরঙ্গের প্যাটার্ন পরীক্ষা। পরীক্ষাটা কি এখনই করতে চান?<br /><br />হ্যাঁ, ঘুমের ওষুধ দিয়ে পরীক্ষাটা চালাতে হবে। নড়াচড়া করলে কিছু বোঝা যাবে না। ওকে আমি পঁচিশ মিলিগ্রাম লিব্রিয়াম দিতে চাই।<br /><br />ক্রিস শুধু ঢোক গিলল কয়েকবার। ওর গলা-বুক শুকিয়ে এসেছে।<br /><br />ক্রিসকে ডাক্তার নিয়ে রেগানের ঘরে ঢুকলেন। হাতে সিরিঞ্জ। রেগান তাকাল রাগী চোখে। ফিসফিস করে বলল, এই ডাক্তার। এই কুত্তা। এই শুয়োরের বাচ্চা।<br /><br />ক্রিস অসহায়ভাবে শুধু ছি ছি করে উঠতে পারল। ওর একদম স্বর ফুটছিল।<br /><br />ইনজেকশন দিয়ে ডাক্তার চলে গেলেন। বলে গেলেন, কিছুক্ষণের মধ্যেই আসবেন। নার্স ঘরে ই ই জি-র যন্ত্রপাতি আনতে শুরু করল। ডাক্তার যখন ফিরলেন তখনো লিব্রিয়ামের কোন প্রভাব পড়েনি রেগানের ওপর। বেশ অবাক হয়ে গেলেন তিনি।<br /><br />পঁচিশ মিলিগ্রাম লিব্রিয়ামেও কিছু হয়নি!<br /><br />আরো পঁচিশ মিলিগ্রাম দেয়া হল রেগানকে।<br /><br />ডাক্তার ক্লীন ই ই জি-র পদ্ধতি ব্যাখ্যা করলেন, আমরা মস্তিষ্কের বা ও ডান দুদিকের তরঙ্গই মিলিয়ে দেখব–কোথাও কোন অসামঞ্জস্য আছে কি-না। কারণ এমন অসামঞ্জস্য থাকলেই দেখা যায় রোগী এমন অনেক কিছুই শোনে বা দেখে যার আসলে কোন অস্তিত্ব নেই।<br /><br />পরীক্ষায় কিছুই পাওয়া গেল না। ডাঃ ক্লীন আরো অবাক হলেন। তরঙ্গগুলো সামঞ্জস্যপূর্ণই আছে।<br /><br />ডাঃ ক্লীন দীর্ঘ সময় নিঃশব্দে বসে রইলেন। ক্রিস জিজ্ঞেস করল, কি দেখলেন ডাক্তার?<br /><br />ই ই জি-তে কিছু পাওয়া যায়নি। অবশ্য এ থেকে নিশ্চিত হয়ে কিছু বলাটা ঠিক হবে না। অনেক সময় …?<br /><br />ওর অসুখটা তাহলে কি?<br /><br />এটাকে কোন অসুখ বলা ঠিক হবে না।<br /><br />তাহলে?<br /><br />রেগানের আসলে এপিলেপি–মৃগীরোগ হয়েছে।<br /><br />হায় ঈশ্বর। আপনি এসব কি বলছেন?<br /><br />মিসেস ম্যাকনীল, অনেকের মত দেখছি আপনারও রোগটা সম্পর্কে খুব ভুল ধারণা আছে। এটা এমন কোন ভয়ংকর রোগ নয়। মূৰ্ছা যাওয়ার প্রবণতা সব মানুষের মধ্যেই আছে। আবার এর প্রতিরোধের ক্ষমতাও মানুষের জন্মসূত্রেই পাওয়া। কারো কারো ক্ষেত্রে প্রতিরোধ ক্ষমতাটি কম। এটা কোন অসুখ নয়।<br /><br />চিকিৎসা নেই এর?<br /><br />আছে, নিশ্চয়ই আছে। অনেক ধরনের এপিলেপ্সি আছে। ধরুন, আমার কথা শুনতে শুনতে মুহূর্তের জন্যে আপনি অন্য রকম হয়ে গেলেন। আমি কি বললাম তার কিছুই শুনতে পেলেন না। এটাও এক ধরনের এপিলেপি।<br /><br />আগে তো রেগানের এসব ছিল না!<br /><br />এখন হয়েছে, এটা হতে পারে অনেক কিছু থেকেই; চিন্তা, মানসিক আঘাত, ক্লান্তি, ভয় এসব থেকে এপিলেপ্সি শুরু হতে পারে। এরকম নজিরও আছে যে, কোন বিশেষ ধরনের শব্দ শুনেই রোগী মূছা গেছে।<br /><br />কিন্তু তাই বলে রেগান এরকম বদলে যাবে কেন?<br /><br />চারিত্রিক বৈশিষ্ট্য বদলে যাওয়ার বিষয়টি খুবই সাধারণ। এ নিয়ে ভাবনার কিছু নেই। দুতিনশো বছর আগে কারো যদি এ রকম অবস্থা হত তাহলে সবাই ভাবতে রেগানকে বোধহয় ভূতে পেয়েছে। তখন ওঝা ডেকে আনতো।<br /><br />ক্রিস অসহিষ্ণু ভঙ্গিতে বলল, আমি এসব আর শুনতে চাই না, ডাক্তার।<br /><br />এখনই এতটা ভেঙে পড়বেন না, মিসেস ম্যাকনীল। ওকে আমরা এক্স-রে করে দেখবো। তারপর আমার পরিচিতি একজন নিউরোসার্জন আছেন, তার সংগে যোগাযোগ করিয়ে দেব। দেখবেন সব ঠিক করে ফেলবো।<br /><br />কখন করবেন এক্স-রে?<br /><br />এখনই করতে চাই– চদি আপনার কোন আপত্তি না থাকে।<br /><br />যা ভাল মনে হয় করুন। প্লীজ, ডাক্তার, মেয়েটাকে সুস্থ করে দিন।<br /><br />ক্লান্ত, উদ্বিগ্ন ক্রিস সন্ধ্যার দিকে ঘরে ফিরল। এক্স-রে রিপোর্ট পাওয়া যাবে দুদিন পর। লিব্রিয়ামের প্রভাবে রেগান আচ্ছন্নের মত হয়ে পড়েছে। ওকে বিছানায় শুইয়ে ক্রিস এল রান্নাঘরে। শ্যারন বলল, কফি দেবো?<br /><br />দাও।<br /><br />মনে হচ্ছে একটা ধকলের দিন গেছে আজ?<br /><br />হ্যাঁ। কেউ খোজ করেছিল?<br /><br />তোমার এজেন্ট ফোন করেছিল। ছবি পরিচালনার ব্যাপারে তুমি এখনো কিছু বলছো না দেখে সে খুব চিন্তিত।<br /><br />ক্রিস গোপনে দীর্ঘ নিঃশ্বাস ফেলল। কিছুই ভাল লাগছে না ওর।<br /><br />শ্যারন বলল, মিসেস মেরি জো পেরিন রেগানের খোজ নিতে এসেছিলেন।<br /><br />একটা বই দিয়ে গেলেন–একটা চিঠিও রেখে গেছেন।<br /><br />ক্রিস উল্টে পাল্টে দেখল বইটা। বেশ মোটা বই। নামটা ক্রিসকে কৌতুহলী করে তুলল, প্রেত-পূজা ও প্রসঙ্গ কথা। চিঠিতে মেরি জো লিখেছেন।<br /><br />প্রিয় ক্রিস,<br /><br />জর্জটাউন বিশ্ববিদ্যালয় গ্রন্থাগারে হঠাৎ গিয়েছিলাম, সেখানে বইটা পেয়ে নিয়ে এলাম আপনার জন্যে। শয়তানের উপাসনা সম্পর্কে বইটিতে কয়েকটা অধ্যায় আছে। আপনি কিন্তু পুরো বইটাই পড়বেন; হয়ত অন্যান্য অংশও আপনার কাছে আকর্ষণীয় লাগবে। শিগগিরই দেখা হবে।<br /><br />–মেরি জো<br /><br />ক্রিস বইটা শ্যারনের দিকে এগিয়ে দিল। বলল, পড়ে শোনাও তো দেখি ব্যাপারটা কি?<br /><br />রাতে দুঃস্বপ্ন দেখার খুব ইচ্ছে হয়েছে না-কি?<br /><br />শ্যারন টেবিলের ওপর থেকে বইটা তুলেও দেখল না। চলে যাওয়ার সময়ও সঙ্গে নিতে ভুলে গেল। আসলে আজ রাতে বইটা পড়ে কাল সকালে ক্রিসকে শোনাবে এটাই ছিল শ্যারনের ইচ্ছা। টেবিলে বইটা পড়ে থাকতে দেখে ক্রিস নিজেই পড়বে বলে ভাবল, কিন্তু না– খুব অবসন্ন বোধ করছে ও। ওপরে গিয়ে রেগানকে দেখে এল, অঘোরে ঘুমোচ্ছে মেয়েটা। কিছুক্ষণ টিভি দেখল চুপচাপ, তারপর ঘুমিয়ে পড়ল।<br /><br />পরদিন সকালে কিন্তু প্রেত-উপাসনা সংক্রান্ত বইটা আর দেখা গেল না। কখন সেটা অদৃশ্য হয়েছে কেউ লক্ষ্য করেনি।<br /><br /> <br /><br />২.৩<br /><br />এক্স-রে প্লেটগুলো সারি করে সাজানো। ডাঃ ক্লীন ও নিওরোলজিস্ট দুজনেই গভীর মনোযোগ দিয়ে দেখছেন প্লেটগুলো। তাদের লক্ষ্য এমন কিছু দেখা যায় কি না যার দ্বারা মনে হতে পারে পিনিয়াল গ্ল্যাণ্ড নড়ে গেছে। তেমন কিছু অবশ্য দেখা গেল না। কোথাও এমন কোন ইংগিত নেই যা থেকে বোঝা যেতে পারে রেগানের মস্তিষ্কে কোন রকম চাপ সৃষ্টি হয়েছে।<br /><br />না, কোন কিছু নেই। সব স্বাভাবিক। নিওরোলজিস্ট এক সময় চশমা খুলে পকেটে রেখে শান্ত স্বরে বললেন, ডাঃ ক্লীন, আমি তো কিছুই দেখলাম না।<br /><br />গম্ভীর মুখে মাথা নাড়লেন ডাঃ ক্লীন।<br /><br />কিছু একটা তো দেখতে পাওয়া উচিত।<br /><br />আরেক দফা এক্স রে নেয়ার কি কোন দরকার আছে?<br /><br />উহুঁ। তার চেয়ে বরং একটা এল পি করা যাক।<br /><br />হ্যাঁ, সেটা করা যেতে পারে।<br /><br />নিউরোলজিস্ট হঠাৎ বললেন, মেয়েটাকে আমি একবার দেখতে চাই।<br /><br />নিশ্চয়ই নিশ্চয়ই। আজ কি আপনার সময় আছে?<br /><br />না আজ একটু …<br /><br />নিউরোলজিস্টের কথা শেষ হওয়ার আগেই টেলিফোন বেজে উঠল।<br /><br /> <br /><br />ডাঃ ক্লীন?<br /><br />হ্যাঁ, কি ব্যাপার?<br /><br />মিসেস ম্যাকনীল আপনার সঙ্গে কথা বলতে চান। খুব নাকি জরুরী।<br /><br />কোন লাইনে আছেন?<br /><br />বারো নম্বরে।<br /><br />ঠিক আছে।<br /><br />ডাঃ ক্লীন বোতাম টিপলেন, মিসেস ম্যাকনীল, আমি ক্লীন বলছি। কি ব্যাপার?<br /><br />ডাঃ, আপনি কি এই মুহূর্তে একবার আসতে পারেন? ক্রিসের কণ্ঠস্বর খুব উত্তেজিত শোনাচ্ছে। গলার স্বর কেঁপে কেঁপে যাচ্ছে।<br /><br />কি হয়েছে?<br /><br />হায় ঈশ্বর– আপনি এখনই চলে আসুন। রেগান যেন কেমন করছে–<br /><br />রেগান?<br /><br />হ্যাঁ, আমি বলতে পারছি না। আপনাকে আসতে হবে। এখনই আসতে হবে। প্লীজ, ডাক্তার, প্লীজ।<br /><br />ডাঃ ক্লীন ও নিউরোলজিস্ট দুজনেই চার-পাঁচ মিনিটের মধ্যে উপস্থিত হলেন। শ্যারন দরজা খুলে দিল। রেগানের ঘর থেকে তখন এক ধরনের বীভৎস আওয়াজ আসছে। অনেকটা যন্ত্রণাকাতর পশুর আর্তনাদের মতো। শ্যারনের মুখ কাগজের মত সাদা। সে ঠিকমত কথাও বলতে পারছে না।<br /><br />আমি … আমি … শ্যারন স্পেনসার। ক্রিস ওপরে আছে। আপনারা আসুন আমার সঙ্গে।<br /><br />রেগানের ঘরের দরজার কাছে আসতেই ক্রিস বেরিয়ে এল। আতংকগ্রস্ত মানুষের চেহারা। চোখে-মুখে দিশেহারা ভাব।<br /><br />ডাঃ ক্লীন, আসুন–নিজের চোখে দেখুন। বলতে বলতে ক্রিস কান্নায় ভেঙে পড়ল।<br /><br />ডাঃ ক্লীন ঘরে ঢুকে স্তম্ভিত হয়ে গেলেন। বুদ্ধি দিয়ে ব্যাখ্যা করা যায় না এমন একটা ব্যাপার স্বচক্ষে প্রত্যক্ষ করলেন।<br /><br />রেগান তার বিছানা থেকে ওপরে উঠে যাচ্ছে, আবার নেমে আসছে। একবার-দুবার নয়, বার বার। কেউ যেন ওকে দুহাতে সজোরে ধরে ওপরে তুলছে, আবার ছুঁড়ে ফেলে দিচ্ছে নিচে। আতরে কাকুতি-মিনতি করছে রেগান, ও আমাকে মেরে ফেলবে। ওকে থামাও, ওকে থামাও। মা, প্লীজ, ওকে থামাও।<br /><br />ডাক্তার দুজন নির্বাক দাঁড়িয়ে রইলেন। বিন্দু বিন্দু ঘাম জমল নিউরোলজিস্টের কপালে। ডঃ ক্লীন বার বার ঢোক গিলছেন।<br /><br />ক্রিস দুহাতে চোখ ঢেকে রুদ্ধ স্বরে বলল, ডাক্তার, দয়া করে বলুন–এসব কি।<br /><br />ক্রিসের কথা শেষ হওয়ামাত্র হঠাৎই যেন অদ্ভুত ব্যাপারটা থেমে গেল। রেগান কুণ্ডলী পাকিয়ে পড়ে গিয়ে কেমন নিঃস্পন্দ হয়ে গেল। তার কঁপা গলা শোনা গেল, আমাকে পুড়িয়ে ফেলছে। উহ, আমাকে পোড়াচ্ছে। মা—মা–<br /><br />ডাক্তার দূজন এগিয়ে গেলেন। রেগান তখন বিড় বিড় করে কি যেন বলতে লাগল–সম্পূর্ণ অপরিচিতি কোন ভাষায়, বিচিত্র এক সাপ খেলানো সুরে, মিয়ানখয়েছিয়ে … মিয়ানখয়েছিয়ে …<br /><br />ডাঃ ক্লীন নিচু হয়ে রেগানের হাত ধরলেন। কোমল স্বরে বললেন, লক্ষ্মী মেয়ে, দেখি এখন তোমার অসুবিধাটা কোথায়?<br /><br />সঙ্গে সঙ্গে রেগান ঝটকা মেরে সোজা হয়ে উঠে বসল। দেখতে দেখতে তার সুন্দর মুখে কদাকার একটা ছাপ পড়ল। কথা বলে উঠল কর্কশ পুরুষ কণ্ঠে। ভারী ও গম্ভীর স্বর, তাতে ঘৃণা আর বিদ্বেষ মেশানো। এই মেয়েটা আমার। এই মেয়ে আমার।<br /><br />বলতে বলতে হা হা করে হাসল রেগান। বীভৎস এক কুৎসিত হাসি। পর মুহূর্তেই মুখ থুবড়ে বিছানায় পড়ে গেল, যেন কেউ ওকে প্রচণ্ড ধাক্কা দিয়ে ফেলে দিয়েছে।<br /><br />তারপর একটানে নাইট গাউন খুলে ফেলে মুহূর্তের মধ্যে সম্পূর্ণ নগ্ন হয়ে পড়ল। ডাক্তার দুজনের দিকে চোখ ঘুরিয়ে ঘুরিয়ে তাকাল। হিস হিস করে বলল, কি, কেমন দেখছিস আমাকে? শুতে চাস আমার সঙ্গে? আয়। কাপড় খুলে বিছানায় আয়। খুব মজা পাবি। হি হি হি।<br /><br />ক্রিস এ দৃশ্য আর সহ্য করতে পারল না। ঘর থেকে ছুটে বেরিয়ে গেল। ডাঃ ক্লীন সহজ ভঙ্গিতে রেগানের হাত ধরতেই ও ফুঁপিয়ে উঠে বলল, প্লীজ, ওকে থামান। ও আমাকে মেরে ফেলছে। ওকে থামান। আমি শ্বাস নিতে পারছি না। প্লীজ, প্লীজ!<br /><br />ডাঃ ক্লীন ব্যাগ খুললেন। ইনজেকশান দিয়ে রেগানকে ঘুম পাড়ানো দরকার। নিউরোলজিস্ট দেখলেন, রোগানের সারা শরীর অদ্ভুত ভঙ্গিতে বাঁকা হতে শুরু করেছে। এ রকম দুমড়ে-মুচড়ে যাওয়া সম্ভব নয়। এটা অস্বাভাবিক একটা ব্যাপার। রেগানের মুখ থেকে আবারো সেই বিচিত্র ভাষার তুবড়ি ছুটল। ডাঃ ক্লীন বললেন, ওকে আমি লিব্রিয়াম দিচ্ছি। পঞ্চাশ মিলিগ্রাম। আপনি শক্ত করে ধরুন।<br /><br />লিব্রিয়াম দেয়ার আগেই রেগন জ্ঞান হারাল।<br /><br />ডাঃ ক্লীন বললেন, মূৰ্ছ গেছে, তাই না?<br /><br />হ্যাঁ, সেরকমই লাগছে।<br /><br />কি মনে হয় আপনার?<br /><br />নিউরাসথেনিয়া হতে পারে।<br /><br />হিস্টিরিয়া নয়। হিস্টিরিয়াতে শরীর এরকম বার্কতে পারে না।<br /><br />এটা প্যাথলজির কেস।<br /><br />আমারো তাই ধারণা। লক্ষণ মিলে যাচ্ছে।<br /><br />ইনজেকশান শেষ করে ডাঃ ক্লীন কপালের ঘাম মুছলেন। থেমে থেমে বললেন; আমি একটা এল পি করাবো, এখনই এই অজ্ঞান থাকতে থাকতেই। এল পি থেকে কিছু নিশ্চয় বোঝা যাবে।<br /><br />নিউরোলজিস্ট মাথা নাড়লেন। চলুন, আগে ওর মায়ের সঙ্গে কথা বলি।<br /><br />ক্রিস চোখে রুমাল দিয়ে তখনো কাদছে ফুঁপিয়ে ফুঁপিয়ে। ডাক্তারদের আসতে দেখে নিজেকে কতকটা সামলে নিয়ে উঠে দাঁড়াল।<br /><br />মিসেস ম্যাকনীল, আপনার মেয়ে এখন ঘুমিয়ে আছে। অনেক ধন্যবাদ আপনাদের। ওকে বেশি মাত্রায় ঘুমের ওষুধ দিয়েছি। চব্বিশ ঘন্টার মত ঘুমুবে।<br /><br />ভাল করেছেন, ডাক্তার। আমি লজ্জিত, এ-রকম ছেলেমানুষের মত কান্নাকাটি করেছি। দয়া করে কিছু মনে করবেন না।<br /><br />না– না। এতে লজ্জিত হওয়ার কি আছে? মা কঁদবেন স্বাভাবিক কারণেই। গোটা ব্যাপারটাই কেমন অদ্ভুত। আমি আপনার সঙ্গে পরিচয় করিয়ে দেই। ইনি ডাক্তার ডেভিড। নিউরোলজিস্ট।<br /><br />ক্রিস বলল, বলুন ডাক্তার, আপনি কি দেখলেন? আমার মেয়ে এখন পুরো উন্মাদ। ওকে কি কোন সাইকিয়াট্রিস্টের কাছে নিতে হবে?<br /><br />ডাঃ ডেভিড শান্ত স্বরে বললেন, আপনার মেয়ের অসুখটা অস্বাভাবিক। এই রকম অবস্থায় সবার আগে সাইকিয়াট্রিস্টের কথাই মনে পড়ে। তবে আমার ধারণা এটা প্যাথলজিরই একটা ব্যাপার।<br /><br />ঠিক আছে, কিন্তু এখন কি করতে চান?<br /><br />আমরা একটা এল পি মানে লাম্বার ট্যাপ করবো?<br /><br />কি করবেন?<br /><br />স্পাইনাল কর্ড থেকে রস নিয়ে সেটা পরীক্ষা করে দেখবো।<br /><br />ক্রিস হঠাৎ খাপছাড়া ভাবে বলল, আমাকে একটা কথা শুধু বোঝান। কি করে ও বিছানা থেকে অমন ওপরে ওঠে আর নিচে নামে?<br /><br />জবাব দিলেন ডাক্তার ক্লীন, এর উত্তর তো আপনাকে আগেও দিয়েছি। এক্সিলারেটেড মটর ফাংশান।<br /><br />এর কারণ আপনারা জানেন?<br /><br />না, আমরা জানি না।<br /><br />লাম্বার ট্যাপ কখন করতে চান?<br /><br />এখনই। আপনার আপত্তি নেই তো?<br /><br />আপনাদের যা ইচ্ছা করুন। শুধু আমার মেয়েটাকে ভাল করে দিন। আমি আর কিছুই চাই না।<br /><br />আমি যন্ত্রপাতি নিয়ে আসতে টেলিফোন করছি।<br /><br />ক্রিস বলল, কফি খান। কফি দিতে বলি।<br /><br />হ্যাঁ, বলুন।<br /><br />লাম্বার ট্যাপের ফলাফল কখন জানবো?<br /><br />আজই।<br /><br />ডাক্তার ক্লীন টেলিফোনে প্রয়োজনীয় নির্দেশ দিয়ে স্টাডিতে এসে বসলেন। কফির কাপে চুমুক দিয়ে ক্রিসের দিকে জিজ্ঞাসু চোখে তাকালেন। রেগানের এই অবস্থা হল কখন থেকে তা জানতে চাইলেন। ক্রিস শান্ত স্বরে বলতে শুরু করল। আজ সকাল থেকে শুরু হয়েছে। এর আগের দুদিন ও বেশ ভালই ছিল। আমি ভাবলাম ওষুধ কাজ করছে। তারপর মঙ্গলবার দিন সকালে, আমি রান্নাঘরে বসে কফি খাচ্ছি, তখন হঠাৎ ছুটে এল রেগান। ওকে নাকি তাড়া করছে ক্যাপ্টেন হাউডি। কাঁদতে কাঁদতে বলল, ও বিছানায় শুয়েছিল, হঠাৎ ক্যাপ্টেন হাউডি এসে ওকে চিমটি কাটতে লাগল, তারপর নাকি ওর প্যান্ট টেনে খুলে ফেলতে লাগল। ও তখন আমার কাছে ছুটে পালিয়ে এল।<br /><br />আপনি কি করলেন?<br /><br />আমি ওকে জড়িয়ে ধরে বললাম–কিছু না। কিছু হয়নি। তখন ও রামাঘরের দরজা দেখিয়ে চেঁচাতে লাগল–ঐ যে দাঁড়িয়ে আছে দরজার কাছে, ঐ যে।<br /><br />ডাঃ ডেভিড শুকনো গলায় বললেন, খুবই অদ্ভুত কেস। আচ্ছা মিসেস ম্যাকনীল, সে-সময় রেগানের গায়ে জ্বর ছিল?<br /><br />আমি জানি না। আমি বলতে পারবো না।<br /><br />চোখ লাল ছিল?<br /><br />এসব আমাকে শুধু শুধু জিজ্ঞেস করছেন। আমার কিছুই খেয়াল নেই।<br /><br />ডাঃ ক্লীন বললেন, তারপর কি হল বলুন।<br /><br />ক্রিস ফুঁপিয়ে কেঁদে উঠল। ডাঃ ক্লীন তার ব্যাগ খুলে একটা ট্যাবলেট বের করলেন, এটা খেয়ে নিন, ভাল বোধ করবেন।<br /><br />ট্রাংকুলাইজার?<br /><br />হ্যাঁ।<br /><br />ক্রিস ট্যাবলেটটা হাতে নিয়ে শূন্য দৃষ্টিতে তাকাল, তারপর মৃদুস্বরে বলল, রেগান তখন অন্য রকম গলায় কথা বলতে লাগল।<br /><br />পুরুষের গলায়?<br /><br />হ্যাঁ। খুব ভারি গলা। যেন রাগী কোন পুরুষের কণ্ঠ।<br /><br /> <br /><br />স্পাইনাল ফ্লুইড নেয়া হল সহজেই। রেগান কোন রকম নড়াচড়া করল না। ডাঃ ক্লীন বললেন, সারা রাতে আর জাগবে বলে মনে হয় না। তবুও যদি জেগে ওঠে তাহলে ওকে থােরাজাইন ইনজেকশান দিতে হবে। আমি প্রেসক্রিপশন লিখে যাচ্ছি, আনিয়ে রাখবেন। আর একজন নার্স রাখা দরকার ইনজেকশান দেয়ার জন্যে।<br /><br />শ্যারন বলল, ইনজেকশান আমি দিতে পারি, ডাক্তার।<br /><br />খুব লক্ষ্য রাখতে হবে যাতে সিরিঞ্জে কোন বাতাসের বুদ্বুদ না থাকে।<br /><br />আমি অনেক ইনজেকশন দিয়েছি। আমি জানি।<br /><br />তাহলে তো ভালই হল।<br /><br /> <br /><br />রসলিন মেডিকেল বিল্ডিং-এর একটা ঘরে ডাঃ ক্লীন রেগানের স্পাইনাল ফ্লুইড পরীক্ষা করছিলেন। প্রথমে দেখলেন প্রোটিনের পরিমাণ কত।<br /><br />স্বাভাবিক।<br /><br />ব্লাড সেলের সংখ্যা? স্বাভাবিক।<br /><br />কোনো ফাংগাস ইনফেকশন হয়েছে কি?<br /><br />না, তা কিছু হয়নি।<br /><br />আর চিনির পরিমাণ?<br /><br />ঠিকই আছে। রক্তের দুই-তৃতীয়াংশ পরিমাণ চিনি আছে।<br /><br />ডাঃ ক্লীন গম্ভীর হয়ে গেলেন। ক্রিস সারাক্ষণই পাশে ছিল। ডাক্তারের ভাবান্তর ওর চোখ এড়াল না। বলল, কিছু বলবেন কি?<br /><br />মিসেস ম্যাকনীল, আপনার ঘরে কি ড্রাগস আছে? এল এস ডি জাতীয় ড্রাগস? কিংবা এমফিটামিন ট্যাবলেট?<br /><br />না, ডাক্তার। এগুলো আমি রাখি না।<br /><br />ডাঃ ক্লীন শুকনো মুখে বললেন, আমার মনে হয়, এখন আমাদের একজন সাইকিয়াট্রিস্টের কাছে যাওয়ার সময় হয়েছে। আমরা কিছু ধরতে পারছি না।<br /><br />ক্রিস বাড়ি ফিরল সন্ধ্যা সাড়ে সাতটায়। ক্লান্ত, বিরক্তও কিছুটা। বাড়িতে কেউ নেই। কয়েকবার শ্যারন, শ্যারন বলে ডাকল, কোন জবাব নেই। উইলি আর কালকে ছুটি দেয়া হয়েছে। ওরা ফিরবে রাত আটটার দিকে। কিন্তু শ্যারন রেগানকে ফেলে কোথায় গেল?<br /><br />দোতালার ঘরে গিয়ে ক্রিস দেখে, রেগান গাঢ় ঘুমে আচ্ছন্ন। ঘরের বড় জানালাটি হাট করে খোলা। ঠাণ্ডা হাওয়া দিচ্ছে। নিশ্চয়ই শ্যারনের কাজ। জানালাটা খুলে রাখা ওর উচিত হয়নি। জানালা বন্ধ করে ক্রিস নিচে নেমে এসে দেখে, উইলি ফিরেছে।<br /><br />কোথায় গিয়েছিলে উইলী?<br /><br />ম্যডাম, কিছু কেনাকাটা ছিল। তারপর একটা ছবি দেখলাম। কাল আজকে আমাকে বিটলসদের ছবিটা দেখতে দিয়েছে। ও অবশ্য অন্য একটা ছবি দেখতে গেছে।<br /><br />ভালো, কার্লের তাহলে সুবুদ্ধি হচ্ছে।<br /><br />ক্রিস টেলিফোন করতে বসল ওর এজেন্টকে। এ কদিনে সবার সঙ্গে যোগাযোগ প্রায় বিচ্ছিন্ন হয়ে গেছে। আফ্রিকায় ছবি পরিচালনার ব্যাপারটার কতদূর কি হল সে খোজ নেয়া দরকার। এজেন্টকে পাওয়া গেল না। রাত আটটায় শ্যারন ঘরে ফিরল।<br /><br />কোথায় ছিলে, শ্যারন?<br /><br />ও তোমাকে কিছু বলে নি?<br /><br />কে? কি বলবে?<br /><br />বার্ক–বার্ক ডেনিংস।<br /><br />বার্ক! সে আবার এল কোত্থেকে? আমি তো এসে কাউকে দেখলাম না।<br /><br />শ্যারন অবাক হয়ে বলল, বার্ক এসেছিল তোমার খোজে। আমি তাকে বসিয়ে রেখে ফার্মেসিতে গেলাম থােরাজাইন ইনজেকশান কিনতে। বলে গেলাম, আমি না আসা পর্যন্ত যেন কোথাও না যায়।<br /><br />ক্রিস অত্যন্ত বিরক্ত হল। কঠিন স্বরে বলল, বার্ককে তুমি এখনো চিনতে পারলে না? ওর মত লোককে কোন দায়িত্ব দিতে আছে কখনো? তুমি যেই বেরিয়েছ অমনি হয়ত সে-ও বেরিয়ে গেছে।<br /><br />ক্রিস আবার এজেন্টকে টেলিফোন করল। এবারও তাকে পাওয়া গেল না।<br /><br />উইলি বলল, ম্যাডাম, আপনি কিছু খাবেন? স্যাণ্ডউইচ?<br /><br />হ্যাঁ, তা আনতে পারো।<br /><br />কফি দেবো সঙ্গে?<br /><br />দাও।<br /><br />অনেকদিন পর ক্রিস টেলিভিশনের সামনে বসল। অতি বাজে প্রোগ্রাম, তবু সে নড়ল না। কার্ল ফিরল রাত সাড়ে নটার পর। তার মুখের ভাব কি কারণে যেন খানিকটা বিষণ্ণ। ক্রিস ঘুমুতে যাওয়ার জন্যে টিভি বন্ধ করে যখন উঠে দাঁড়াল তখন ঘড়িতে রাত পৌনে বারোটা, আর ঠিক তখনি টেলিফোন বেজে উঠল।<br /><br />ফোন করেছে বার্ক ডেনিংসের ইউনিটের এক সহকারী পরিচালক। তার গলার স্বর ভাঙা।<br /><br />ক্রিস, খবর পেয়েছো?<br /><br />কি খবর?<br /><br />খুব খারাপ খবর। বার্ক ডেনিংস মারা গেছে।<br /><br />কি বললে?<br /><br />বাক মারা গেছে, ক্রিস। তোমার বাড়ির উল্টো দিকের রাস্তায় এম স্ট্রীটে তার লাশ পাওয়া গেছে। ঘাড় ভাঙা। তোমার বাড়ির পেছনে যে খাড়া সিঁড়ি আছে, মনে হয় সেখান থেকে পা পিছলে পড়ে গিয়েছিল।<br /><br />ক্রিসের হাত থেকে রিসিভারটা পড়ে গেল। প্রায় সঙ্গে সঙ্গেই রেগানের ঘর থেকে ক্রুদ্ধ কর্কশ আওয়াজ ভেসে এল। তারপর মনে হল সিড়ি বেয়ে কেউ যেন ভারী পায়ে নেমে আসছে। ক্রিস ভয়ে আতংকে চেঁচিয়ে উঠল, ডাঃ ক্লীনকে টেলিফোন করো। শ্যারন, ডাঃ ক্লীনকে বল তিনি যেন এখনই আসেন। এখখনি!<br /><br />কিন্তু শ্যারনের দিকে তাকিয়ে আর কথা বলতে পারল না ক্রিস, একটু নড়তেও পারল না। যেন জমাট বেঁধে গেছে ওর সারা শরীর। শ্যারনের পেছনে রেগান কখন এসে পড়েছে! ধনুকের মত তার সারা শরীর বাকা, মাকড়শার মত হাতে পায়ে হেঁটে ও শ্যারনকে অনুসরণ করে চলছে। লকলক করছে রেগানের জিভ, আর হিস হিস জাতীয় শব্দ করছে।<br /><br />শ্যারন! কোন রকমে উচ্চারণ করল ক্রিস, ওর দৃষ্টি তখনো স্থির হয়ে আছে রেগানের দিকে।<br /><br />টেলিফোনের দিকে হাত বাড়াতে গিয়ে থামল শ্যারন, দাঁড়িয়ে পড়ল। পেছন ফিরে তাকিয়ে অবশ্য কিছু দেখতে পেল না সে, কিন্তু পরক্ষণেই ওর পায়ের গোড়ালির কাছে রেগানের জিভের ছোবল এসে পড়ল। শ্যারন আর্তস্বরে চেঁচিয়ে উঠল।<br /><br />ক্রিস ব্যাকুল হয়ে চিৎকার করছে, ডাক্তারকে ডাকো, আসতে বল তাকে–এখনই।<br /><br />যখন যেদিকে শ্যারন চলতে থাকে, রেগানও অনুসরণ করে চলে সেদিকে। কি ভয়ংকর দৃশ্য।<br /><br /> <br /><br />২.৪<br /><br />শুক্রবার। ২৯ এপ্রিল।<br /><br />একজন অত্যন্ত বিখ্যাত নিউরোসাইকিয়াট্রিস্ট এবং ডাঃ ক্লীন রেগানকে পরীক্ষা করছেন। ক্রিস তার বসার ঘরে বসে আছে।<br /><br />ডাক্তাররা প্রায় আধঘণ্টা ধরে পরীক্ষা করলেন। এই আধঘণ্টাই রেগান বিকট চিৎকার করল। মাঝে মাঝে কুৎসিত গালাগাল। দুবার নিজের দুকান চাপ দিয়ে থর থর করে কাঁপতে লাগল, যেন হঠাৎ কোন প্রচণ্ড শব্দ শুনছে। দুচোখ ওর গাঢ় রক্তবর্ণ।<br /><br />সাইকিয়াট্রিস্ট ডাঃ ক্লীনকে বললেন, মেয়েটাকে ট্রাংকুইলাইজার দিন। তারপর আমি ওর সঙ্গে কথা বলবো।<br /><br />রেগানকে পঞ্চাশ মিলিগ্রাম থােরাজাইন দেয়া হল। তেমন কাজ হল না। আরো পঞ্চাশ মিলিগ্রাম দেয়ার পর সে অনেকটা আচ্ছন্নের মত হয়ে পড়ল। অবাক হয়ে তাকাল ডাক্তারদের দিকে। ভয় পাওয়া গলায় বলল, আমার মা কোথায়?<br /><br />উনি আসবেন এখখুনি। আমরা দুজন ডাক্তার।<br /><br />কান্না কান্না গলায় রেগান ডাকল, মা! মা! কাঁদছে কেন? তোমার কি ব্যথা লাগছে?<br /><br />লাগছে।<br /><br />কোথায় বল তো?<br /><br />সবখানে–সারা শরীরে আমার ব্যথা! উহ কি যন্ত্রণা!<br /><br />ক্রিস এসে মেয়েকে কোলে তুলে নিল। ফুপাতে ফুপাতে রেগান বলল, ও আমাকে খুব ব্যথা দেয়। মা ওকে তোমরা থামাও, প্লীজ!<br /><br />সাইকিয়াট্রিস্ট অত্যন্ত নরম গলায় বললেন, ব্যাপারটা কি বল তো, রেগান?<br /><br />আমি জানি না। আগে ও আমাকে কত পছন্দ করতো, এখন খালি ব্যথা দেয়।<br /><br />কে সে?<br /><br />ক্যাপ্টেন হাউডি। আর … আর …<br /><br />বল রেগান। বল, আর কি?<br /><br />মনে হয় আরো কে যেন আমার ভেতরে আছে, আমাকে দিয়ে সে অনেক কিছু করায়!<br /><br />সে কি ক্যাপ্টেন হাউডি?<br /><br />জানি না।<br /><br />অন্য কেউ?<br /><br />জানি না। আমি সত্যি জানি না!<br /><br />সাইকিয়াট্রিস্ট এগিয়ে এসে রেগানের হাত ধরলেন। মিষ্টি গলায় বললেন, রেগান, আমি একটা বেশ মজার খেলা জানি। তুমি কি সিনেমাতে কখনো হিপনোটাইজ করা দেখেছো?<br /><br />হ্যাঁ।<br /><br />আমি খুব সহজেই মানুষকে হিপনোটাইজ করতে পারি। এখন তোমাকে হিপনোটাইজ করবো। কেমন? এতে তুমি ভাল হয়ে যাবে। এই দেখো তোমার মা বসে আছেন, ভয়ের কিছু নেই।<br /><br />ক্রিস বলল, ভয়ের কিছু নেই, মা-মণি, ডাক্তার যা বলছেন শোন। লক্ষ্মী, মা আমার।<br /><br />রেগান আর কোন আপত্তি জানাল না।<br /><br />জানালায় পর্দা টেনে ঘরকে অন্ধকার করা হল। সাইকিয়াট্রিস্ট পকেট থেকে বের করলেন একটা সোনার চেন। চেনের মাথায় গোল একটা চকচকে জিনিস। সেটা দেখিয়ে সাইকিয়াট্রিস্ট রেগানকে বললেন, এই চেনটা আমি দোলাবো, তুমি চেয়ে থাকবে এই গোল জিনিসটার দিকে। কেমন?<br /><br />রেগান মাথা নাড়ল।<br /><br />তিনি এক হাতে দোলাতে লাগলেন চেনটা, আর অন্য হাতে ছোট্ট একটা পেন টর্চ লাইটের আলো ফেললেন রেগানের চোখে। ভারী ও গম্ভীর গলায় বলতে লাগলেন সম্মােহিত করার কথাগুলো, রেগান, তাকিয়ে থাকে। তাকিয়ে থাকতে থাকতে তোমার চোখের পাতা ভারী হয়ে আসবে। ঘুম পাবে। খুব ঘুম। খুব শান্তির ঘুম …<br /><br />রেগান মুহূর্তের মধ্যে ঘুমে নেতিয়ে পড়ল। সাইকিয়াট্রিস্ট অবাক হয়ে বললেন, এত সহজে ঘুমিয়ে পড়বে ভাবিনি।<br /><br />রেগান বড় বড় শ্বাস নিতে লাগল। ক্রিস পাশেই পাংশু মুখে বসে। ডঃ ক্লীন সিগারেট ধরালেন। সইকিয়াট্রিস্ট বললেন, এখন তোমার ভাল লাগছে, রেগান?<br /><br />হ্যাঁ। ওর গলার আওয়াজ স্পষ্ট ও নরম, যেন অনেক দূর থেকে ভেসে আসছে।<br /><br />তোমার বরস কত, রেগান?<br /><br />বারো।<br /><br />তোমার ভেতরে কি কেউ থাকে?<br /><br />মাঝে মাঝে থাকে।<br /><br />সে কি কোন লোক?<br /><br />হ্যাঁ।<br /><br />সে কে?<br /><br />জানি না।<br /><br />সে কি ক্যাপ্টেন হাউডি?<br /><br />জানি না।<br /><br />সে কি একজন পুরুষ?<br /><br />জানি না।<br /><br />এখন কি সে তোমার মধ্যে আছে?<br /><br />জানি না।<br /><br />রেগান, আমি তার সঙ্গে কথা বলতে চাই। তুমি কি তার সঙ্গে কথা বলতে দেবে আমাকে?<br /><br />না।<br /><br />কেন দেবে না?<br /><br />আমায় ভয় করে।<br /><br />কিসের ভয়?<br /><br />জানি না।<br /><br />আমি যদি ওর সাথে কথা বলি তাহলে ও তোমাকে ছেড়ে দেবে। তুমি কি চাও ও তোমাকে ছেড়ে দিক?<br /><br />হ্যাঁ, চাই।<br /><br />বেশ, তাহলে ওকে কথা বলতে দাও।<br /><br />না।<br /><br />দাও, লক্ষী মেয়ে। তোমার ভাল হবে। ও ছেড়ে যাবে তোমাকে।<br /><br />আচ্ছা।<br /><br />সাইকিয়াট্রিস্ট বিরতি নিলেন কিছুক্ষণের। তারপর গম্ভীর গলায় বললেন, রেগানের ভেতরে যে আছে আমি এখন তার সঙ্গে কথা বলছি। তুমি যদি থেকে থাকো তাহলে তুমিও এখন সম্মােহিত হয়ে আছে। তাহলে অবশ্যই আমার সব প্রশ্নের জবাব তোমাকে দিতে হবে।<br /><br />রেগানের ঠোঁট নড়ল, কিন্তু কোন শব্দ হল না। সাইকিয়াট্রিস্ট আবার বললেন, তুমি যদি থেকে থাকে তাহলে অবশ্যই তোমাকে আমার সব প্রশ্নের জবাব দিতে হবে। তুমি আছো? জবাব দাও, তুমি কি আছ?<br /><br />নীরবতা। একটা অদ্ভুত কিছু যেন হচ্ছে রেগানের মধ্যে। ওর ঠোঁট দুটো বেঁকে যাচ্ছে। গালের চামড়া কুঁচকে উঠছে। প্রকাণ্ড একটি হাঁ করল রেগান। ওর জিভ ক্রমশ বের হয়ে আসছে। কাঁপছে। ধীরে ধীরে দূষিত হয়ে উঠছে ঘরের বাতাস। পচা উগ্র একটা গন্ধ বেরিয়ে আসছে রেগানের হাঁ-করা মুখ থেকে।<br /><br />ক্রিসের নড়বার শক্তি নেই। ফিসফিস করে শুধু বলল—<br /><br />হা ঈশ্বর, হা ঈশ্বর!<br /><br />সাইকিয়াট্রিস্ট এবার প্রশ্ন করতে লাগলেন অনেকটা ক্রুদ্ধ ভঙ্গিতে, তুমিই কি থাকো রেগানের মধ্যে?<br /><br />রেগান মাথা নাড়ল।<br /><br />তুমি কে?<br /><br />মিয়াউকেয়ান।<br /><br />এটা কি তোমার নাম?<br /><br />রেগান মাথা নাড়ল।<br /><br />তুমি কি পুরুষ?<br /><br />আনহ।<br /><br />তুমি কি আমার প্রশ্নের উত্তর দিয়েছ?<br /><br />আনহ।<br /><br />এ কথার অর্থ যদি হ্যাঁ হয় তাহলে মাথা নাড়ো।<br /><br />রেগান মাথা নাড়ল।<br /><br />তুমি কি কোন বিদেশী ভাষায় কথা বলছ?<br /><br />আনহ।<br /><br />কোত্থেকে তুমি এসেছ?<br /><br />রশ্বঙ্গ।<br /><br />তুমি বলছো তুমি হ্রস্ব ই থেকে এসেছ।<br /><br />আনমিয়াছিসেয়েরশ্বঈকেথে।<br /><br />সাইকিয়াট্রিস্ট খানিকক্ষণ কি যেন ভাবলেন। তারপর বললেন, এখন থেকে তোমাকে যখন প্রশ্ন করব তখন তুমি মাথা নেড়ে উত্তর দেবে। একবার মাথা নাড়লে হ্যাঁ, আর দুবার নাড়লে না। বুঝতে পেরেছো?<br /><br />রেগান একবার মাথা নাড়ল।<br /><br />তোমার উত্তরগুলোর কোন অর্থ আছে?–আছে।<br /><br />তোমাকে কি রেগান আগে চিনতো?–না।<br /><br />তোমাকে কি রেগান কল্পনা করেছে?–না।<br /><br />তুমি সত্যি আছ?–হ্যাঁ।<br /><br />তুমি কি রেগানের একটা অংশ?–না।<br /><br />তুমি কি কখনো রেগানের অংশ ছিলে?–না।<br /><br />তুমি কি রেগানকে পছন্দ করো?–না।<br /><br />অপছন্দ করো?–হ্যাঁ।<br /><br />ঘৃণা করো?–হ্যাঁ।<br /><br />রেগানের বাবা-মার ডিভোর্সের জন্যে তুমি কি রেগানকে দায়ী করো?—না।<br /><br />রেগানের বাবা-মার সঙ্গে কি তোমার কোন সম্পর্ক আছে?–না।<br /><br />ওর কোন বন্ধুর সঙ্গে?–না।<br /><br />তবু তুমি রেগানকে ঘৃণা করো?–হ্যাঁ।<br /><br />তুমি তাকে শাস্তি দিতে চাও?–হ্যাঁ।<br /><br />মেরে ফেলতে চাও?–হ্যাঁ।<br /><br />তাকে মেরে ফেললে তুমি নিজেও কি মরে যাবে না?–না।<br /><br />সাইকিয়াট্রিস্ট কেমন বিমূঢ় হয়ে পড়লেন বলে মনে হল। প্রশ্নোত্তরগুলো তার মনমত হচ্ছে না। ব্যাপারটা তিনি গভীরভাবে বোঝার চেষ্টা করলেন।<br /><br />এমন কি কিছু আছে যা করা হলে তুমি রেগানকে ছেড়ে যাবে?–হ্যাঁ।<br /><br />তুমি কি বলতে পারো তা কি?–হ্যাঁ।<br /><br />তুমি কি বলবে?—না।<br /><br />কিন্তু–<br /><br />কথাটা শেষ করার আগেই সাইকিয়াট্রিস্ট হঠাৎ অস্ফুট চিৎকার করে লাফিয়ে উঠলেন। পরমুহূর্তেই একটা বিকট চিৎকার। দুই হাতের বন্ধু মুষ্ঠিতে রেগান চেপে ধরেছে সাইকিয়াট্রিস্টের অণ্ডকোষ। হাতে তার অসুরের শক্তি। ক্রিস স্তম্ভিত হয়ে দেখল, দুজনে বিছানার ওপর দাপাদাপি শুরু করেছে। অসহ্য যন্ত্রণায় চিল্কার করে উঠলেন সাইকিয়াট্রিস্ট, ডাঃ ক্লীন, ডাঃ ক্লীন, আমাকে বাঁচান। মেরে ফেলল, আমাকে মেরে ফেলল।<br /><br />রেগান হঠাৎ ঘর ফাটিয়ে হ্যাঁ হ্যাঁ করে হেসে উঠল।<br /><br />ক্রিস লাফিয়ে উঠল। বিছানাটা ভয়ংকরভাবে কাপছে। ডাঃ ক্লীন দৌড়ে গিয়ে বাতি জ্বালালেন। প্রায় সঙ্গে সঙ্গেই একটা ভয়ংকর কিছু যেন ঘর ছেড়ে চলে রেগান গেল। আবার নেতিয়ে পড়ল। ডাঃ ক্লীন পরীক্ষা করে দেখলেন রেগান ঘুমিয়ে পড়েছে। সাইকিয়াট্রিস্টের মুখ কাগজের মত সাদা। ক্রিস ফুঁপিয়ে উঠল, বলুন আপনারা, আমার মেয়ের কি হয়েছে?<br /><br />মিসেস ম্যাকনীল, আসুন আমরা নিচে গিয়ে কথা বলি।<br /><br />ক্লান্ত পায়ে নিচে নেমে এল সবাই। কেউ কারো মুখের দিকে ভাল করে তাকাতে পারছে না।<br /><br /> <br /><br />এখন আপনারা বলুন, আমরা মেয়ের কি হয়েছে? আপনারা তো নিজের চোখেই সব দেখলেন, এখন বলুন।<br /><br />মিসেস ম্যাকনীল, পুরো ব্যাপারটাই বেশ জটিল।<br /><br />তবুও কিছু একটা তো বলবেন?<br /><br />আমার ধারণা, রেগানের হিস্টিরিয়া হয়েছে।<br /><br />হিস্টিরিয়া?<br /><br />হ্যাঁ, হিস্টিরিয়া।<br /><br />এই যে সম্পূর্ণ অন্য মানুষ কথা বলছে রেগানের মুখ দিয়ে, এটাও হিস্টিরিয়া? কি বলছেন আপনারা?<br /><br />সাইকিয়াট্রিস্ট রুমাল দিয়ে কপালের ঘাম মুছলেন। শান্ত স্বরে বললেন, রেগানের মনে একটা অপরাধবোধ আছে। সেই অপরাধবোধের জন্যেই ও নিজেকে নিজে শাস্তি দিতে চায়। এজন্যেই ও ক্যাপ্টেন হাউজিকে তৈরি করেছে। এই কাল্পনিক হাউড়ি এখন শাস্তি দিচ্ছে ওকে।<br /><br />অপরাধবোধটা আসবে কোত্থেকে?<br /><br />বাবা-মার ডিভোর্সের জন্যে শিশুরা সব সময়ই নিজেদের দোষী ভাবে। অপরাধবোধটা আসে সেখান থেকেই।<br /><br />ক্রিস ক্লান্ত ভঙ্গিতে সিগারেট ধরাল একটা। বলল, তাহলে আপনার ধারণা ওর হিস্টিরিয়া হয়েছে?<br /><br />হিস্টিরিয়া হওয়ারই সম্ভাবনা।<br /><br />রোগটা কি রকম একটু বুঝিয়ে বলুন।<br /><br />মনের অসুখের শারীরিক অসুখ হয়ে যাওয়াকেই বলে হিস্টিরিয়া। হিস্টিরিয়া রোগীর মধ্যে দ্বৈত ব্যক্তিত্ব দেখা যায়। অনেক রকম অস্তিত্বহীন জিনিস ওরা দেখে। রেগানের সঙ্গে এসব লক্ষণ কিন্তু বেশ মিলে যায়, মিসেস ম্যাকনীল।<br /><br />এখন আসল কথা বলুন। ওর কী চিকিৎসা করবেন?<br /><br />ডাক্তার দুজনেই চুপ করে থাকলেন। ক্রিস অসহিষ্ণু ভঙ্গিতে বলল, চুপ করে আছেন কেন? বলুন, এখন কি করতে হবে?<br /><br />আমার মতে বেশ কয়েকজন এক্সপার্টকে দিয়ে পরীক্ষা করানো দরকার। সপ্তাহ তিনেকের জন্যে হাসপাতালে রেখে ভালমত পরীক্ষা করতে হবে। ডেটনের বেরিঙ্গার ক্লিনিক হবে সবচেয়ে উপযুক্ত জায়গা, মিসেস ম্যাকনীল।<br /><br />ক্রিস দীর্ঘ নিঃশ্বাস ফেলল। আরেকটা সিগারেট ধরাল। ডাঃ ক্লীন বললেন, ক্লিনিকে দিতে আপনার কোন আপত্তি আছে?<br /><br />না, আপত্তি কিসের? তবে আমি ভরসা হারিয়ে ফেলছি, ডাক্তার।<br /><br />সাইকিয়াট্রিস্ট টেলিফোন করলেন বেরিঙ্গার ক্লিনিকে। তারা জানাল পরদিন ভোরে এসে রেগানকে নিয়ে যাবে। আরো মিনিট দশেক চুপচাপ বসে থেকে ডাক্তাররা বিদায় নিলেন।<br /><br /> <br /><br />বেরিঙ্গার ক্লিনিকে যাওয়ার জন্যে কোন পোশাক পরতে হবে ক্রিস তাই দেখছিল। নতুন একটা পরচুলা আনিয়েছে সেদিন, ওটা পরলে কেউ আর ওকে চিনতে পারে না সহজে। নামী অভিনেত্রীদের কোথাও যাওয়াও এক ঝামেলা। কার্ল এসে বলল, একজন ভদ্রলোক আপনার সঙ্গে দেখা করতে চান।<br /><br />বল, দেখা হবে না। আমি ব্যস্ত।<br /><br />ভদ্রলোক একজন ডিটেকটিভ।<br /><br />ডিটেকটিভ?<br /><br />হ্যাঁ। উইলিয়াম কিণ্ডারম্যান। হোমিসাইড ডিপার্টমেন্টের লেফটেন্যান্ট।<br /><br />আমার সঙ্গে তার কি দরকার?<br /><br />আমি জিজ্ঞেস করিনি, ম্যাডাম। পরে আসতে বলবো?<br /><br />না, আমি যাচ্ছি।<br /><br />ডিটেকটিভ ভদ্রলোকের বয়স পঞ্চাশের ওপরে। মোটাসোটা ভারিক্কী মানুষ। চোখের দৃষ্টি চকচকে। হাসিহাসি মুখ। পুলিশের লোক বলে মনেই হয় না। ক্রিসকে দেখামাত্র হাত বাড়িয়ে দিল। আমার সৌভাগ্য যে মুখোমুখি আপনার সঙ্গে দেখা হল। আপনাকে আমি পর্দায় অসংখ্যবার দেখেছি।<br /><br />আমি কি করতে পারি আপনার জন্যে বলুন?<br /><br />কিছুই না। একদম কিছু না। রুটিন মাফিক দুই একটা প্রশ্ন করব শুধু।<br /><br />করুন।<br /><br />আপনি ব্যস্ত থাকলে আরেকদিন আসবো। যেদিন বলবেন সেদিন আসবো। আমার কোন তাড়া নেই।<br /><br />কিণ্ডারম্যান চলে যাওয়ার ভঙ্গি করল। ক্রিস বলল, ব্যাপারটা কি বার্ক ডেনিংস সম্পর্কিত?<br /><br />হ্যাঁ, তাই। একটা লজ্জার ব্যাপার, তাই না?<br /><br />বার্ক কি খুন হয়েছে? সেই জন্যেই কি এসেছেন আপনি?<br /><br />কিণ্ডারম্যান সহজভাবে হাসল। না, না, সে সব কিছুই না। রুটিন জিজ্ঞাসাবাদ। একজন বিখ্যাত ব্যক্তির মৃত্যু তো, কাজেই পরিচিত দুএকজনকে দুএকটা কথা জিজ্ঞেস করা শুধু।<br /><br />বার্কের টাকা-পয়সা কি চুরি গেছে?<br /><br />উহুঁ, একটা পয়সাও না। অবশ্য আজকাল এমন ব্যাপার দাঁড়িয়েছে যে, খুন করতে কোন মোটিভ লাগে না। আসল জিনিস হচ্ছে ড্রাগস, এল.এস.ডি, বুঝলেন?<br /><br />কিণ্ডারম্যান সরুচোখে তাকাল ক্রিসের দিকে। কি যেন লক্ষ্য করল। তারপর আবার সহজ ভঙ্গিতেই বলল, আমি নিজে একজন পিতা, তাই যখন দেখি আজকালকার ছেলেমেয়েদের কি অবস্থা তখন বুকটা ফেটে যায়। আপনার ছেলেমেয়ে আছে?<br /><br />হ্যাঁ, একটা।<br /><br />ছেলে না মেয়ে?<br /><br />মেয়ে। ক্রিস বলল, আসুন বসার ঘরে। সেখানে বসে যা জিজ্ঞেস করার করবেন।<br /><br />কিচ্ছু জিজ্ঞেস করার নেই আমার। রুটিন ব্যাপার। ইয়ে, মানে, মিসেস ম্যাকনীল …<br /><br />বলুন।<br /><br />আপনাকে একটু কষ্ট দিতে পারি?<br /><br />বলুন, কি ব্যাপার?<br /><br />বদহজম হয়েছে আমার। বয়স হলে যা হয়। আপনার ঘরে কি সেভেন আপ জাতীয় কিছু আছে? না থাকলে অসুবিধা নেই। কোনই অসুবিধা নেই।<br /><br />আছে, আমি এনে দিচ্ছি।<br /><br />না, না, আপনাকে উঠতে হবে না। ফ্রিজ কোথায় বলুন, আমি নিয়ে আসছি। রান্নাঘরে?<br /><br />আপনাকে উঠতে হবে না। আমি দিচ্ছি।<br /><br />মানুষকে বিরক্ত করতে খুব খারাপ লাগে আমার।<br /><br />বিরক্তির কিছু নেই।<br /><br />কিণ্ডারম্যান কিন্তু ক্রিসের সঙ্গে সঙ্গে রান্নাঘরে গেল। আচমকা বলল, একটা মাত্র মেয়ে আপনার, তাই না?<br /><br />হ্যাঁ।<br /><br />বয়স কতো?<br /><br />কয়েক দিন আগে বারো হয়েছে।<br /><br />তাহলে আপনার চিন্তার কিছু নেই। বয়স বেশি হলেই মুশকিল। দুনিয়া আগের মত নেই, মিসেস ম্যাকনীল। আমি আমার স্ত্রীকে সেদিন কথায় কথায় বললাম–মহাপ্রলয়ের আর বেশি বাকি নেই।<br /><br />রান্নাঘরে কার্ল কি একটা পরিষ্কার করছিল। সে ফিরেও তাকাল না। কিণ্ডারম্যান কিন্তু তীক্ষ্ণ দৃষ্টিতে লক্ষ্য করতে লাগল কার্লকে।<br /><br />মিসেস ম্যাকনীল, সত্যি বড় লজ্জা লাগছে। আপনার মত একজন বিখ্যাত অভিনেত্রীর সঙ্গে আজ আমার প্রথম দেখা, আর আজকেই কি না আমি চাইলাম সেভেন আপ।<br /><br />বরফ লাগবে, মিঃ কিণ্ডারম্যান?<br /><br />না, না, তার দরকার নেই।<br /><br />ক্রিস বোতলের মুখ খুলল। কিণ্ডারম্যান কথা বলছে ক্রিসের সঙ্গে, কিন্তু চোখ রাখছে কার্লের ওপর।<br /><br />মিসেস ম্যাকনীল, আপনার ছবি দ্য এনজেল আমি কবার দেখেছি জানেন? ছয় বার। বিশ্বাস হয়? একবার নয়, দুবার নয়, ছয় বার।<br /><br />ভাল লেগেছিল?<br /><br />ভাল মানে? আমি হাউ মাউ করে কেঁদেছি। বড্ড ইমোশনাল ছবি। অবশ্য সামান্য একটু ত্রুটি আছে। খুবই সামান্য। আমি কিন্তু সাধারণ একজন দর্শক হিসেবে বলছি। অন্য কিছু ভাববেন না আবার। আপনার কি মনে হয় না ছবিটার আবহ সংগীত বড্ড চড়া?<br /><br />ওসব আমি বুঝি না। তবে ছবিটা যে আপনার ভাল লেগেছে তা জেনে খুব খুশি হলাম।<br /><br />আবার বসার ঘরে এসে কিণ্ডারম্যানের চোখে পড়ল, টেবিলের ওপর একটা পাখির মূর্তি। নখ দিয়ে মূর্তির গায়ে আঁচড় কাটল সে। ক্রিস তাকাতেই লজ্জিত হয়ে হাসল। চমৎকার পাখি, মিসেস ম্যাকনীল। কে বানিয়েছে?<br /><br />আমার মেয়ে।<br /><br />চমৎকার। খুব চমৎকার।<br /><br />আপনি কি জানতে চাইছিলেন, বলুন। .<br /><br />কিছু না। বলতে গেলে বলা যায় জিজ্ঞেস যা করার তা করা হয়েছে। হা হা হা। এমনি একটু গল্পগুজব করছি আর কি। শুধু একটা কি দুটো প্রশ্ন। না করলেও হয়। তবু এসেছি যখন, কি বলেন?<br /><br />জিজ্ঞেস করুন, আমি বলছি।<br /><br />বার্ক ডেনিংস যে রাতে মারা যান সে রাতে তিনি কি এ বাড়িতে এসেছিলেন?<br /><br />হ্যাঁ।<br /><br />কখন?<br /><br />বার্ক এসেছিল সাতটার দিকে।<br /><br />ব্যাস, এখন সবকিছু পরিষ্কার হয়ে গেছে। মদ খেয়ে মাতাল অবস্থায় পা ফসকে …। পানির মত পরিষ্কার। শুধু রেকর্ড ঠিক রাখার জন্যে আর একটা প্রশ্ন।<br /><br />বলুন।<br /><br />কটার সময় তিনি বিদায় নিয়েছিলেন?<br /><br />আমি ঠিক জানি না। তখন আমি বাড়িতে ছিলাম না, ওর সঙ্গে আমার দেখা হয়নি।<br /><br />তাহলে কি করে জানলেন তিনি সাতটার সময় বিদায় নিয়েছেন?<br /><br />শ্যারনের কথা থেকে অনুমান করেছি।<br /><br />শ্যারন!<br /><br />শ্যারন স্পেনসার। আমার সেক্রেটারি। বার্ক যখন এসেছিল তখন ও বাড়িতে ছিল।<br /><br />বার্ক ডেনিংস কি শ্যারনের সঙ্গে দেখা করতে এসেছিলেন?<br /><br />না, আমার সঙ্গে দেখা করতে এসেছিল। শ্যারন তাকে বসিয়ে রেখে ওষুধ কিনতে বাইরে যায়। এর পর আমি ফিরে আসি।<br /><br />কটা বাজে তখন?<br /><br />সাড়ে সাতটার মত হবে।<br /><br />আপনার সেক্রেটারি কখন ওষুধ কিনতে যান?<br /><br />আমি ঠিক বলতে পারবো না।<br /><br />মিঃ ডেনিংস যখন এ বাড়িতে ছিলেন তখন কে ছিল তাঁর সঙ্গে?<br /><br />আমার মেয়ে ছিল। আর কেউ ছিল না।<br /><br />আপনার কাজের লোকজন নেই?<br /><br />আছে, উইলি আর কার্ল। স্বামী-স্ত্রী। তখন ওরা বাড়িতে ছিল না। ওদের আমি ছুটি দিয়েছিলাম।<br /><br />ওদের কি আপনি প্রায়ই ছুটি দেন, না শুধু ওই দিনই দিয়েছিলেন?<br /><br />প্রায়ই ছুটি দিই।<br /><br />ক্রিসের কপালে বিন্দু বিন্দু ঘাম জমল। সহজ ও স্বাভাবিক ভঙ্গিতে কথাবার্তা শুরু হলেও এখন যা শুরু হয়েছে তা নিখুঁত তদন্ত। কিন্তু কেন? ক্রিস দেখল, কার্ল রান্নাঘরের সামনে কান খাড়া করে দাঁড়িয়ে আছে। হাতের জিনিসটা পরিষ্কার তবু কাল এত ঘষাঘষি করছে কি জন্যে?<br /><br />কিণ্ডারম্যান একটা সিগারেট ধরিয়ে ঠাণ্ডা গলায় বলল, মিসেস ম্যাকনীল, তাহলে দেখা যাচ্ছে একমাত্র আপনার মেয়েই বলতে পারবে কখন মিঃ ডেনিংস বিদায় নিয়েছেন।<br /><br />না, সে বলতে পারব না। সে খুব অসুস্থ। ওকে ঘুমের ওষুধ দিয়ে ঘুম পাড়িয়ে রাখা হয়েছে।<br /><br />কি অসুখ জানতে পারি?<br /><br />না, আমরা নিজরাই এখনো জানি না।<br /><br />ঠাণ্ডা বাতাস থেকে হয় এই সব। ঠাণ্ডা বাতাসে থাকে লক্ষ লক্ষ ব্যাকটেরিয়া। খুব লক্ষ্য রাখতে হবে।<br /><br />ক্রিস সরু চোখে তাকিয়ে রইল।<br /><br />আপনার মেয়ের ঘরটা কোথায়?<br /><br />দোতলায়। শেষ মাথায়।<br /><br />ওর ঘরের জানালা বন্ধ রাখবেন। ঠাণ্ডা বাতাস হচ্ছে সমস্ত অসুখের মূল। এখন আমি কার্লকে শুধু একটা কথা জিজ্ঞেস করবো। তারপর শেষ। পুলিশের চাকরি যে কি যন্ত্রণা, মিসেস ম্যাকনীল।<br /><br />কার্ল নিজে থেকেই সামনে এগিয়ে এল।<br /><br />মিঃ কার্ল, আপনি কাল কটায় বাড়ি ফিরেছেন?<br /><br />আমি সিনেমা দেখে বাড়ি ফিরেছি ঠিক নটা পঁয়ত্রিশে।<br /><br />কি ছবি দেখেছেন?<br /><br />লিয়ার। ক্রেস্ট মুভি হাউসে।<br /><br />আমি ছবিটা দেখেছি। চমৎকার ছবি।<br /><br />ছবি শুরু হয়েছে ঠিক ছটায়। শেষ হয়েছে আটটায়। শেষ হওয়ামাত্র আমি বাসে উঠলাম …।<br /><br />না, না, এত সব বলতে হবে না। কোন প্রয়োজন নেই।<br /><br />প্রয়োজন না থাকলেও আমি বলতে চাই। আমি এম স্ট্রীটে বাস থেকে নেমে হেঁটে বাড়ি ফিরেছি।<br /><br />আহা, কে জানতে চাচ্ছে এসব? ছবিটা কেমন ছিল সেটা বলুন।<br /><br />ছবিটা ভালো।<br /><br />আপনার স্ত্রী, তিনি কি আপনার সঙ্গে ছিলেন?<br /><br />না, সে অন্য ছবি দেখেছে।<br /><br />কি ছবি দেখেছেন তিনি?<br /><br />বীটলসদের একটা ছবি।<br /><br />ঠিক আছে, ঠিক আছে। মিসেস ম্যাকনীল, আজ তাহলে উঠি। যদি দরকার হয় তাহলে পরে আবার টেলিফোন করবো।<br /><br />আমি কিন্তু কিছুদিন এখানে থাকবো না। ডেটনে যাচ্ছি।<br /><br />আমার কোন তাড়া নেই। আমি অপেক্ষা করবো।<br /><br />কিণ্ডারম্যান সিগারেটে লম্বা টান দিয়ে চিন্তিত সুরে বলল, আপনার মেয়ের জন্যে কি ভাল ডাক্তারের ব্যবস্থা করেছেন?<br /><br />হ্যাঁ, ওকে আমি একটা ক্লিনিকে নিয়ে যাচ্ছি।<br /><br />ক্লিনিকটা কোথায়?<br /><br />ডেটনে–এই যে বললাম আমি যাচ্ছি সেখানে।<br /><br />ও। তাহলে আজ উঠি, মিসেস ম্যাকনীল। গুড নাইট।<br /><br />গুড নাইট।<br /><br />কিণ্ডারম্যান চিস্তিতমুখে তার গাড়ির দিকে এগুল। গাড়িতে উঠে সে বাতি জ্বালাল। গ্রোভ কম্পার্টমেন্ট খুলে ছোট্ট একটা ছুরি বের করে তার নখের ডগায় লেগে থাকা রঙ চেঁছে চেঁছে তুলতে লাগল। রঙ লেগেছে রেগানের বানানো পাখির মূর্তি থেকে। ছোট্ট একটা খামের ভেতর রঙের গুঁড়োগুলো রেখে সেটার মুখ বন্ধ করে দিল কিণ্ডারম্যান। এগুলো পাঠাতে হবে পরীক্ষার জন্যে। কার্ল লোকটার ব্যাপারে আরো খোজ খবর নিতে হবে। বয়স বেশ হয়ে গেলেও ব্যাটা এখনো দিব্যি গাট্টাগোট্টা। বউটা তত বুড়িয়ে গেছে। দেখলে কে বলবে ওরা স্বামী-স্ত্রী! গাড়ির ড্রাইভারকে কিণ্ডারম্যান বলল মর্গে নিয়ে যেতে। মর্গের ৩২ নম্বর লকারে বার্ক ডেনিংসের লাশ রাখা আছে। সেটা আরেকবার দেখা প্রয়োজন।<br /><br />কিণ্ডারম্যা অনেকক্ষণ ধরে বার্ক ডেনিংসের মৃতদেহের দিকে তাকিয়ে থাকল। আগেও সে দুবার দেখেছে আর প্রতিবারেই তার ভ্রু কুঞ্চিত হয়েছে। বার্ক ডেনিংসের মাথাটা এমনভাবে ঘোরানো যেন কেউ মুচড়ে সেটা ঘুরিয়ে তাকে মেরেছে। কুৎসিত ব্যাপার। কিণ্ডারম্যান মৃদু স্বরে বলেই ফেলল, পুলিশের চাকরির মত খারাপ চাকরি আর নেই।<br /><br /> <br /><br />২.৫<br /><br />ফাদার ডেমিয়েন কারাস সুতির একটা টি শার্ট আর খাকী রঙের প্যান্ট পরে দৌড়াচ্ছিলেন। তিনি রোজ ঘণ্টাখানেক এ-রকম দৌড়ান। উপাসনার দায়িত্ব থেকে অব্যাহতি পাওয়ার পর এই হয়েছে তার নতুন রুটিন। আজ তিনি দৌড়াচ্ছেন এসট্রনমিক্যাল অবজারভেটরির দিকে। গা বেয়ে টপ টপ করে ঘাম পড়ছে। পায়ের পেশীগুলো টন টন করছে। তবু অবজারভেটরি পর্যন্ত না পৌঁছে তিনি থামবেন না।<br /><br />মেডিক্যাল স্কুলের কাছে এসে ফাদার কারাস বা দিকে মোড় নিলেন। তখনই তার চোখে পড়ল সামনের দিকে বেঞ্চে বসা এক লোক তীক্ষ্ণ দৃষ্টিতে তাকে লক্ষ্য করছে। লোকটির গায়ে ওভারকোট, মাথায় ফেল্ট হ্যাট। মুখের ভাব কিছুটা যেন বিষণ্ণ।<br /><br />কাছাকাছি আসতেই ওভারকোট পরা লোকটা উঠে দাঁড়াল। ভাঙা গলায় শুধাল, ফাদার কারাস?<br /><br />কারাস মাথা নাড়লেন। একটুখানি হাসলেন। থামলেন না, কিন্তু গতিবেগ কমিয়ে দিলেন যাতে লোকটা তাকে ধরতে পারে। বললেন, আমি থামতে পারছি না। দয়া করে এগিয়ে আসুন।<br /><br />হ্যাঁ, নিশ্চয়ই,আমি আসছি।<br /><br />লোকটা এবার দৌড়াতে শুরু করল। ফাদার কারাস জিজ্ঞেস করলেন, আপনাকে কি আমি চিনি?,<br /><br />না, ফাদার। আমার নাম উইলিয়াম কিণ্ডারম্যান। হোমিসাইড ডিপার্টমেন্টে আছি।<br /><br />আমার কাছে কি দরকার বলুন তো?<br /><br />ফাদার, আমি শুনেছিলাম আপনি দেখতে একজন বক্সারের মতো। আসলেও তাই। আপনার গালে একটা কাটা দাগ পর্যন্ত আছে। তা সত্যি সত্যি কি বক্সিং করেন?।<br /><br />মাঝে মাঝে করি।<br /><br />আপনার বাড়ি কোথায় ফাদার? বসতবাড়ি?<br /><br />নিউইয়র্ক।<br /><br />গোল্ডেন গ্লোভসে, তাই না?<br /><br />হ্যাঁ। আপনি তো সব খোজ-খবর নিয়েই এসেছেন মনে হচ্ছে।<br /><br />ফাদার, দয়া করে একটু আস্তে হাঁটতে পারবেন? বয়স হয়ে গেছে তো, এখন আর আগের মত দৌড়াতে পারি না।<br /><br />আমি দুঃখিত। ফাদার কারাস গতিবেগ অনেকখানি কমিয়ে দিলেন।<br /><br />আপনি সিগারেট খান, ফাদার?<br /><br />হ্যাঁ, খাই।<br /><br />উচিত নয়। ক্যানসার, বুঝলেন, ক্যানসার। আমার কাছে কেন এসেছেন তা কিন্তু এখনো বলেননি। আপনি তো ব্যস্ত, তাই না, ফাদার? না।<br /><br />মুখ কাচুমাচু করে কিন্ডারম্যান বলল, ব্যস্ত থাকলে অবশ্য অন্য সময় আসবো।<br /><br />কারাস এবার হেসে ফেললেন, কি বলবেন, বলে ফেলুন তো দেখি। আমি আপনার কথা ঠিক ধরতে পারছি না।<br /><br />কারাস শব্দ করে হাসলেন। তারপর হাসি থামিয়ে বললেন, কথা ধরতে না পাবার লোক আপনি নন, সব কিছুই আপনি ঠিক ঠিক ধরতে পারেন।<br /><br />কিণ্ডারম্যান একটু অপ্রস্তুত হল। সামলে নিয়ে বলল, ভুলেই গিয়েছিলাম আপনি একজন সাইকিয়াট্রিস্ট। বোকা সেজে কথা বলা আমার অভ্যাস, ফাদার। এতে অনেক বেশি ফল পাওয়া যায়। কিন্তু আপনার সঙ্গে আমি কোন ভান করব না।<br /><br />আপনি প্রেততত্ত্ব সম্পর্কে জানতে এসেছেন, তাই না?<br /><br />হ্যাঁ, ফাদার। কিন্তু এর বাইরেও কিছু আছে।<br /><br />কেউ কি খুন হয়েছে?<br /><br />কি করে অনুমান করলেন?<br /><br />আপনি হোমিসাইড থেকে এসেছেন তো, তাই অনুমান করছি।<br /><br />ফাদার, আপনি একটু বেশি বুদ্ধিমান।<br /><br />মিঃ কিণ্ডারম্যান, আপনি আমার কাছে কেন এসেছেন তা এখনো বুঝতে পারিনি। কাজেই যতো বুদ্ধিমান আপনি আমাকে ভাবছেন আসলেই অতোটা আমি নই।<br /><br />ফাদার, একটা গোপন কথা বলতে পারি আপনাকে? খুবই গোপন?<br /><br />বলুন।<br /><br />আপনি কি বিখ্যাত চিত্র পরিচালক বার্ক ডেনিংসের নাম শুনেছেন?<br /><br />হ্যাঁ, শুনেছি। তাকে আমি দেখেছিও।<br /><br />দেখেছেন? কিভাবে তিনি মারা গেছেন তা জানেন?<br /><br />পত্রিকায় পড়েছি। সিড়ি থেকে পা ফসকে …<br /><br />তাহলে সবটা জানেন না।<br /><br />তাই?<br /><br />হ্যাঁ। আপনি খুব অল্পই জানেন। আচ্ছা, অন্য একটা জিনিস জিজ্ঞেস করি। আপনি কি ডাইনী, শয়তান এইসব বিষয়ে কিছু জানেন?<br /><br />কিছুটা।<br /><br />কিছুটা মানে কতটুকু?<br /><br />একবার এসবের ওপর একটা রিসার্চ পেপার তৈরি করেছিলাম।<br /><br />বাপ রে, আপনি তো তাহলে রীতিমত একজন বিশেষজ্ঞ ব্যক্তি। কিণ্ডারম্যান উৎসাহের চোটে ফাদারে হাত চেপে ধরল। বুঝলেন ফাদার, আমি কিছুই জানি না। বলতে গেলে আমি একজন অশিক্ষিত লোক। মহামূখ। তাছাড়া এই সব জটিল বিষয় বুঝতে হলে মাথার মধ্যে যেসব জিনিস থাকতে হয় …<br /><br />মিঃ কিণ্ডারম্যান, আপনি কিন্তু আবার বোকার ভান করছেন।<br /><br />দুঃখিত, ফাদার, আমি দুঃখিত। এখন থেকে আমি সবকিছু সরাসরি বলব। একেবারে দিব্যি দিয়ে বলছি।<br /><br />সেটাই ভালো।<br /><br />হলি ট্রিনিটিতে মা মেরির মূর্তিকে রঙ করে একটা বেশ্যার মূর্তি বানানো হয়েছে। মলমূত্র এনে রাখা হয়েছে তার সামনে। এসব কি কোন প্রেত পূজার সঙ্গে যুক্ত?<br /><br />হয়ত।<br /><br />চমকার, এখন আসুন বার্ক ডেনিংস প্রসঙ্গে। সে কিভাবে মারা গেছে জানেন?<br /><br />ওই পত্রিকায় যা পড়েছি …<br /><br />আচ্ছা, একটা গোপন কথা বলছি এবার। কিন্তু কোথাও বসতে হবে আপনাকে। আর দৌড়াতে পারছি না। বয়স হয়েছে আমার, ফাদার, আগের দিন আর নেই।<br /><br />কারাস অগত্যা একটা বেঞ্চে বসলেন। হাসিমুখে বললেন, এবার বলুন আপনার গোপন কথা।<br /><br />বলছি, বলছি।<br /><br />কিণ্ডারম্যান হাপাতে লাগল। সে সত্যি সত্যি কাহিল হয়ে পড়েছে। টপ টপ করে ঘাম পড়ছে। মিনিট দুই চুপ করে থেকে সে টেনে টেনে বলল, বার্ক ডেনিংসের মৃতদেহ পাওয়া গেছে সাতটা পাঁচ মিনিটে। সিড়িগুলোর নিচে। তার ঘাড় ছিল ভাঙা। মাথাটা সম্পূর্ণ পেছন দিকে ঘোরানো।<br /><br />তার মানে আপনি বলতে চাচ্ছেন, সিড়ি থেকে পড়ে এমন একটা অবস্থা হতে পারে না?<br /><br />হতেও পারে। জায়গাটা বেশ উচু। তবে ফাদার …<br /><br />সম্ভাবনা খুব কম?<br /><br />হ্যাঁ, খুবই কম। এখন বলুন প্রেততত্ত্বে এ ধরনের মৃত্যুর কথা কি আছে?<br /><br />আছে। বলা হয়েছে শয়তান যখন কাউকে মারে তখন এইভাবে মারে।<br /><br />এখন ফাদার, আপনি কি চার্চের ওই প্রেত পূজা আর বার্ক ডেনিংসের মৃত্যু–এই দুয়ের মধ্যে কোন যোগাযোগ দেখতে পাচ্ছেন?<br /><br />কারাস কিছু বললেন না। কিণ্ডারম্যান সিগারেট ধরিয়ে শান্ত স্বরে বলল, আপনার কি মনে হয় না, মানসিকভাবে অসুস্থ কোন লোক হলি ট্রিনিটিতে শয়তানের পূজা করছে? বার্ক ডেনিংসের মৃত্যুর পেছনে তার কি কোন হাত থাকতে পারে না?<br /><br />হয়ত পারে।<br /><br />চমৎকার। এখন যে লোকটা শয়তানের পুজা করছে সে চার্চ সম্পর্কে ভাল জানে, লাতিন জানে, উপাসনার নিয়ম-কানুন জানে। কাজেই সে নিজেও একজন পত্রী হতে পারে। পারে না?<br /><br />পারে।<br /><br />ফাদার, আপনি তো সবাইকে চেনেন। তারপর আপনি একজন সাইকিয়াট্রিস্ট, নামকরা একজন সাইকিয়াট্রিস্ট। আপনার পক্ষে, আমি মনে করি, কোন্ পাদ্রীটি মানসিকভাবে অসুস্থ তা অনুমান করা খুব সহজ।<br /><br />না, সব সময় তেমন অনুমান করা যায় না। মাঝে মাঝে দারুণ অসুস্থ লোকও দিব্যি ভাল মানুষের মত ঘুরে বেড়ায়। পৃথিবীর সেরা সাইকোলজিস্টদেরও ধরার সাধ্য নেই ওরা অসুস্থ কিনা। এ ছাড়া মিঃ কিণ্ডারম্যান, আমি জানলেও বলব না। ডাক্তারদের আর ফাদারদের অনেক কিছু গোপন রাখতে হয়। আমাদের কিছু নীতি মেনে চলতে হয়।<br /><br />এর ফলস্বরূপ অসুস্থ ব্যক্তিরা আবার অপরাধ করার সুযোগ পায়, পায় না?<br /><br />ফাদার চুপ করে রইলেন।<br /><br />বলুন, পায় না?<br /><br />তা হয়ত পায়।<br /><br />কিণ্ডারম্যান দৃঢ় স্বরে বলল, কিছুদিন আগে ক্যালিফোর্নিয়ায় একজন সাইকিয়াট্রিস্টের ছয় বছরের জেল হয়েছে। কারণ সে তার একজন রোগী সম্পর্কে পুলিশকে কোন তথ্য দেয়নি। পত্রিকায় আপনি নিশ্চয়ই পড়েছেন খবরটা।<br /><br />আমাকে ভয় দেখাচ্ছেন?<br /><br />ছি ছি, ফাদার। ভয় দেখাবো কি? আপনি আমাকে লজ্জায় ফেললেন।<br /><br />ফাদারদের কাছে কেউ যদি কনফেশন করে তাহলে ফাদাররা তা গোপন রাখতে পারেন। আইন তাদের সে অধিকার দিয়েছে।<br /><br />নিশ্চয়ই, নিশ্চয়ই।<br /><br />আমি মনে করি, মানুষের একটা আশ্রয় থাকা প্রয়োজন– যেখানে সে নির্ভয়ে তার অপরাধ স্বীকার করে মন হালকা করতে পারে।<br /><br />কিন্তু ফাদার, অপরাধ স্বীকার করার পরও তো একজন আবার অপরাধ করতে পারে। আমাদের কি উচিত নয় ওদের খুঁজে বের করা?<br /><br />অবশ্যই উচিত। তবে, মিঃ কিণ্ডারম্যান, আমি এরকম কাউকে চিনি না। চিনলেও আপনাকে বলতাম না। আমাদের উর্বর্তনকে জানাতাম।<br /><br />আচ্ছা, ফাদার, আপনি তো অনেককেই নিয়মিত দেখছেন। ওদের দিকে, মানে পাদ্রীদের দিকে একটু লক্ষ্য রাখবেন কি?<br /><br />মিঃ কিণ্ডারম্যান, উপাসনার দায়িত্ব থেকে আমাকে অব্যাহতি দেয়া হয়েছে। অনেকের সঙ্গে এখন আমার আর দেখা হয় না। কিণ্ডারম্যান কি একটা বলতে গিয়েও থেমে গেল। তারপর হঠাৎ প্রসঙ্গ পরিবর্তন করে বলল, আপনি কি সিনেমা দেখেন ফাদার?<br /><br />দেখি।<br /><br />লিয়ার দেখেছেন?<br /><br />না।<br /><br />আমরা সঙ্গে যাবেন ছবি দেখতে? একা একা ছবি দেখতে আমার ভাল লাগে একটুও। আমরা স্ত্রী আবার আমার সঙ্গে যেতে চায় না। অথচ আমার ইচ্ছে করে কাউকে সঙ্গে নিয়ে দেখি। যাবেন, ফাদার?<br /><br />কবে?<br /><br />সে আমি ঠিক করব। আমি ঠিক করে এসে আপনাকে নিয়ে যাব।<br /><br />বেশ তো। আর কিছু জিজ্ঞেস করবেন?<br /><br />না, না।<br /><br />আমি কি যেতে পারি এখন?<br /><br />নিশ্চয়ই। তবে ফাদার, আপনার কাছ থেকে একটা জিনিস নিতে চাই।<br /><br />কি?<br /><br />হলি ট্রিনিটিতে একটা টাইপ করা কাগজ পাওয়া গিয়েছিল। অনেক অশ্লীল কথাবার্তা লেখা, সেই কাগজটা—<br /><br />কি করবেন সেটা দিয়ে? আঙুলের ছাপ তো পাবেন না। অনেকের হাত পড়েছে তাতে।<br /><br />তবু একটু দেখতে চাই।<br /><br />বেশ তো, আসুন আমার সঙ্গে।<br /><br />সন্ধ্যা সাতটা তেইশ মিনিটে কিণ্ডারম্যান একটা স্পেকটোগ্রাফিক অ্যানালিসিস করল। দেখা গেল, যে-রঙ রেগানের বানানো পাখিতে ছিল, সেই রঙই শয়তান উপাসকরা মাতা মেরীর গায়ে মাখিয়েছে।<br /><br />রাত আটটা সাতচল্লিশ মিনিটে কার্লকে দেখা গেল শহরের একটা বস্তি অঞ্চল থেকে চুপিসারে বেরোতে। মাথা নিচু করে হাঁটতে হাঁটতে সে বাসস্ট্যাণ্ড পর্যন্ত এসে মিনিট খানেক দাঁড়িয়ে থাকল, তারপর হঠাৎ হাউ মাউ করে কাঁদতে শুরু করল। তার আশেপাশে কেউ ছিল না। লেফটেন্যান্ট কিণ্ডারম্যান তখন ছবি দেখছিলেন মাইল খানেক দূরের একটা প্রেক্ষাগৃহে।<br /><br /> <br /><br />২.৬<br /><br />মে মাসের ১১ তারিখ বুধবার বিকাল তিনটায় রেগানকে ডেটন থেকে ফিরিয়ে আনা হল। ডাক্তাররা রেগানের ঘরের বড় জানালাটা স্থায়ীভাবে বন্ধ করে দিল। আর ঘর থেকে সরিয়ে নিল সবগুলো আয়না ও কাচের জিনিস।<br /><br />ডাঃ ক্লীন এসে অনেকক্ষণ ধরে ক্রিসকে শেখালেন কিভাবে নাকের ভেতর নল দিয়ে খাবার খাওয়াতে হয়। এখন রেগানের যে অবস্থা দাঁড়িয়েছে তাতে এই পদ্ধতি ছাড়া খাবার খাওয়ানোর অন্য উপায় নেই। ডাঃ ক্লীন বললেন, মিসেস ম্যাকনীল, লক্ষ্য রাখবেন তরল খাবার যেন ফুসফুসে চলে না যায়। খুব সাবধানে ব্যবহার করবেন এটা।<br /><br />ডাঃ ক্লীন চলে যেতেই ক্রিস তার এজেন্টকে ফোন করল। জানিয়ে দিল, ছবি পরিচালনার দায়িত্ব সে এখন নিতে পারবে না। মিসেস জো পেরিনকেও ফেন করল ক্রিস, কিন্তু তাকে পাওয়া গেল না।<br /><br />কার্ল শক্ত নাইলনের দড়ি দিয়ে বিছানার সঙ্গে রেগানকে বাধল। তার মুখ তখনো অভিব্যক্তিহীন। এক সময় শুধু বলল, ম্যাডাম, আমাদের রেগান কি ভাল হবে?<br /><br />ক্রিস তার কোন উত্তর দিল না।<br /><br />কার্লের মধ্যে রেগানের জন্যে গাঢ় মমতা আছে। ক্রিস দেখেছে, কাল প্রায়। সারাক্ষণই রেগানের ঘরে মাথা নিচু করে বসে থাকে।<br /><br />ক্রিসের জীবনযাত্রা সংগত কারণেই বদলে গেছে। তার অনুভূতিগুলো কেমন ভেঁতা হয়ে গেছে ইদানীং। বসার ঘরে চুপচাপ বসে থাকতে থাকতে এক সময় ভাবল, বাইবেল পড়লে কেমন হয়? কিন্তু ঘরে বাইবেল নেই। ধর্মীয় কোন কিছুই নেই। ক্রিস অলস চোখে তাকাল বইয়ের তাকের দিকে–একি! মেরি জোর পাঠানো বইটা এখানে কেন? এটা না তার শোবার ঘরে ছিল?<br /><br />ক্রিস তাক থেকে বইটা নামিয়ে আনল। এখানে কে আনল এটা?<br /><br />শ্যারনকে ডেকে এ-কথা সে কথা বলতে বলতে হঠাৎ করেই ক্রিস বইটার প্রসঙ্গ তুলল। বইটা পড়েছ?<br /><br />না, এ-ধরনের বই পড়তে আমার ভাল লাগে না। ভূত-প্রেতের বই আমি পড়ি না। রাতে ঘুম হয় না–বিচ্ছিরি লাগে।<br /><br />বই হাতে ক্রিস উপরে উঠে গেল।<br /><br />কার্ল, কার্ল!<br /><br />কি হয়েছে, ম্যাডাম?<br /><br />এই বইটা কি তুমি বসার ঘরে রেখেছ?<br /><br />না, ম্যাডাম।<br /><br />উইলি কোথায়?<br /><br />রান্নাঘরে। ডিনার তৈরি করছে।<br /><br />নিচে নেমে এল ক্রিস। তার মনে একটা সন্দেহ জেগেছে। হয়ত রেগান পড়েছে এই বই, বেরিঞ্জার ক্লিনিকের ডাক্তাররা যা বলেছেন হয়ত তাই সঠিক। রেগান সম্ভবত এই অবস্থায় এসেছে অটোসাজেশনের মাধ্যমে। এই বইটাই হয়ত সবকিছুর মূলে।<br /><br />উইলি?<br /><br />ম্যাডাম।<br /><br />এই বইটা কি তুমি বসার ঘরে রেখেছো?<br /><br />হ্যাঁ।<br /><br />কোথায় পেয়েছিলে এটা?<br /><br />রেগানের শোবার ঘরে। সত্যি?<br /><br />হ্যাঁ, ম্যাডাম। রেগানের ঘরের মেঝেতে পড়েছিল। ঘর পরিষ্কার করতে গিয়ে হঠাৎ দেখলাম।<br /><br />ঠিক আছে, যাও।<br /><br />উইলিকে বিদায় দিয়ে চিন্তিত মুখে ক্রিস বইটা নিয়ে বসল। ডাইনীতন্ত্র। ভূতে পাওয়া। শয়তানের উপাসনা। অনেকগুলো অধ্যায় আছে বইটিতে। মিসেস জো পেরিন এই বইটা তাকে পড়তে দিলেন কেন?<br /><br />ক্রিস।<br /><br />কি?<br /><br />ডিটেকটিভ মিঃ কিণ্ডারম্যান তোমার সঙ্গে কথা বলতে এসেছেন।<br /><br />ওকে চলে যেতে … না, না, আসতে বল শ্যারন, আসতে বল।<br /><br /> <br /><br />মিসেস ম্যাকনীল।<br /><br />আসুন, ভেতরে আসুন।<br /><br />কেমন আছেন আপনি?<br /><br />ভাল। ধন্যবাদ।<br /><br />আর আপনার মেয়ে? সে কেমন আছে?<br /><br />আগের মতোই।<br /><br />আ-হা, বড় দুঃখের ব্যাপার। বাচ্চা-কাচ্চার শরীর খারাপ থাকলে কেমন লাগে আমি জানি। আমার মেয়ে রুথের যখন অসুখ হল, ওহ,…<br /><br />দাঁড়িয়ে আছেন কেন? বসুন।<br /><br />ধন্যবাদ, অসংখ্য ধন্যবাদ। অবশ্যি আপনি ব্যস্ত থাকলে আরেকদিন অসিতে পারি। কোন তাড়া নেই আমার।<br /><br />না, ব্যস্ত না। কি যেন বলছিলেন?<br /><br />রুথের কথা বলছিলাম। আমার বড় মেয়ে। থাক সে-সব। আরেকদিন বলবো। আপনি ব্যস্ত। আমার নিজর জীবনের কথাই বলবো। অদ্ভুত। আপনি ইচ্ছা করলে একটা ছবি বানাতে পারেন। আমার মায়ের কথাই ধরুন। তার জন্যে আমরা সপ্তাহে ছদিন গোসল করতে পারতাম না। গোসল হত শুধু শুক্রবারে। বাকি ছদিন গোসল বন্ধ। বলতে পারেন কেন?<br /><br />ভারি আশ্চর্য তো! কেন?<br /><br />হ্যাঁ, আশ্চর্যের ব্যাপারই। ওই ছদিন আমার মা বাথটাবে একটা কাতলা মাছ ছেড়ে রাখতেন। জ্যান্ত মাছ। তার ধারণা ছিল, মাছটা বাথটাবের সব দূষিত জিনিস খেয়ে ওটাকে জীবাণুমুক্ত রাখবে। এখন আপনি বুঝুন অবস্থাটা।<br /><br />ক্রিস কোন কথা বলল না। কিণ্ডারম্যানের দিকে তাকিয়ে রইল। কেমন বিমূঢ় ওর চাহনি। কিণ্ডারম্যান কিন্তু হঠাৎ উৎসাহী হয়ে নড়েচড়ে বসল। মিসেস ম্যাকনীল, আপনার হাতের এই বইটা প্রেত পূজার ওপর লেখা, তাই না?<br /><br />হ্যাঁ।<br /><br />কোনো ছবির গল্পের জন্যে পড়ছেন?<br /><br />না, এমনি।<br /><br />বইটা ভালো?<br /><br />মিঃ কিণ্ডারম্যান, আপনি ঠিক কি জন্যে এসেছেন বলুন তো?<br /><br />এই দেখুন, কিচ্ছু মনে থাকে না। আসল কথাই ভুলে গেছি। তবে তেমন কিছু না, এই যা। না এলেও হতো, কিন্তু …?<br /><br />কিন্তু কি?<br /><br />কিণ্ডারম্যান প্রসঙ্গ পাল্টে হঠাৎ শ্যারনের দিকে তাকিয়ে বলল, আপনার সঙ্গে বোধহয় আমার পরিচয় হয়নি।<br /><br />আমি শ্যারন স্পেনসার। ক্রিসের সেক্রেটারি।<br /><br />খুব আনন্দ হল আপনার সঙ্গে দেখা হয়ে মিস স্পেনসার। আমি আবার লোকজনের সঙ্গে কথাবার্তা বলতে পছন্দ করি। বকবক করা আমার স্বভাব।<br /><br />কিছু জিজ্ঞেস করতে চান আমাকে?<br /><br />মিঃ ডেনিংসকে এ বাড়িতে বসিয়ে রেখে আপনিই তো ওষুধ আনতে গিয়েছিলেন?<br /><br />হ্যাঁ।<br /><br />তাকে একা রেখে গিয়েছিলেন?<br /><br />না, একা নয়, রেগান ছিল।<br /><br />তাঁকে রেখে কখন আপনি ঘর ছেড়ে যান?<br /><br />সাড়ে ছটা হবে। তখন টিভির ছনম্বর চ্যানেলে খবর হচ্ছিল।<br /><br />ক্রিস হঠাৎ তীক্ষ্ণ কণ্ঠে বলল, আপনি এত সব জিজ্ঞেস করছেন কেন?<br /><br />একটা হিসাব মিলছে না, মিসেস ম্যাকনীল। তাই খোঁজ-খবর নিতে হচ্ছে। যেমন ধরুন, মিঃ ডেনিংস আপনার সঙ্গে দেখা করতে এসে দেখা না করেই দশ মিনিটের মধ্যে চলে গেলেন অথচ ঘরে তখন গুরুতর অসুস্থ একটা মেয়ে। ব্যাপারটা অস্বাভাবিক নয়?<br /><br />ক্রিস শুকনো গলায় বললেন, বার্ককে তো আপনি জানেন না, ও খুব খামখেয়ালী।<br /><br />মিসেস ম্যাকনীল, আরো একটা অস্বাভাবিক ব্যাপার আছে।<br /><br />বলুন।<br /><br />মিঃ ডেনিংস এ-শহরে তাঁর গাড়ি নিয়ে আসেননি। আমি খোঁজ নিয়েছি, তিনি কোথাও যেতে হলে সব সময় টেলিফোন করে ট্যাক্সি আনেন। ঠিক না?<br /><br />হ্যাঁ, ঠিক।<br /><br />কাজেই তাঁর উচিত ছিল এখান থেকে ট্যাক্সির জন্যে ফোন করা। কিন্তু প্রতিটা ট্যাক্সি কোম্পানীতে খোঁজ নিয়েছি এ-রকম কোন রেকর্ড তাদের কাছে নেই।<br /><br />ক্রিসের মুখ ছাইয়ের মত সাদা হয়ে গেল। কিণ্ডারম্যান ছোট্ট একটা নিঃশ্বাস ফেলে বলল, ব্যাপারটা ক্রমেই জটিল হয়ে পড়ছে, মিসেস ম্যাকনীল।<br /><br />জটিল?<br /><br />প্যাথলজিস্টের রিপোর্ট অনুযায়ী মিঃ ডেনিংসের মৃত্যু দুর্ঘটনার জন্যে হলে হতেও পারে। কিন্তু …<br /><br />আপনি কি বলতে চান ওকে খুন করা হয়েছে?<br /><br />কিণ্ডারম্যান আমতা আমতা করে বলল, আমি বুঝতে পারি, সমস্ত ব্যাপারটাই আপনার জন্যে অত্যন্ত দুঃখজনক।<br /><br />হোক দুঃখজনক, আপনি বলে যান।<br /><br />মিঃ ডেনিংসের মৃতদেহ পরীক্ষা করলে প্রথমে মনে হয় কেউ যেন ওকে … তার আগে আপনাকে একটা কথা জিজ্ঞেস করি?<br /><br />শ্যারনের দিকে ফিরল কিণ্ডারম্যান। মিস স্পেনসার, আপনি যখন ওষুধ আনতে যান তখন মিঃ ডেনিংস কি রেগানের ঘরে ছিলেন?<br /><br />না, বসার ঘরে।<br /><br />এমন কি হতে পারে না যে তিনি একসময় উঠে গিয়েছিলেন রেগানের ঘরে?<br /><br />এই কথা কেন জিজ্ঞেস করছেন? ক্রিস শুকনো গলায় বলল।<br /><br />আপনার মেয়ের হয়ত মনে আছে, তাকে জিজ্ঞেস করতে পারলে …<br /><br />আমি তো আপনাকে আগেও বলেছি সে অত্যন্ত অসুস্থ, তাকে ঘুম পাড়িয়ে রাখা হয়েছে।<br /><br />হ্যাঁ, হ্যাঁ, তা ঠিক। আগেই বলেছেন।<br /><br />আপনি এত সব জিজ্ঞেস করছেন কেন, বলুন তো?<br /><br />মিসেস ম্যাকনীল, একটা নতুন সম্ভাবনার দিকে আমার চোখ পড়েছে। এমন কি হতে পারে না যে মিঃ ডেনিংস সেদিন খুব বেশি মদ খেয়ে ফেলেছিলেন আর এই অবস্থায় আপনার মেয়ের ঘরে হাজির হলেন, তারপর সেখান থেকে জানালা দিয়ে নিচে পড়ে মারা গেলেন– হতে পারে না এ রকম?<br /><br />না। প্রথমত, জানালাটা বন্ধ করে রাখা হয়েছে। দ্বিতীয়ত, বার্ক কখনো বেসামাল মাতাল হত না, যদিও প্রচুর মদ খেতো।<br /><br />তাই কি?<br /><br />হ্যাঁ। ছবি পরিচালনার সময় সে থাকত পাঁড় মাতাল, কিন্তু তাতে ছবি পরিচালনার কোন অসুবিধা হত না।<br /><br />আচ্ছা বেশ, তাহলে বলুন ওই রাতে কি অন্য কারো বাড়িতে আসার কথা ছিল?<br /><br />না।<br /><br />আপনার এমন কোন বন্ধু কি নেই যে খোঁজ-খবর ছাড়াই হঠাৎ এসে উপস্থিত হয়?<br /><br />এ-রকম বন্ধু আমার একজনই–বার্ক।<br /><br />কিণ্ডারম্যান গম্ভীর মুখে মাথা চুলকাতে লাগল। তারপর নিচু গলায় হেসে বলল, মিসেস ম্যাকনীল, পুরো ব্যাপারটাই জট পাকিয়ে গেছে। আমি বলতে গেলে অথৈ সমুদ্রে পড়ে গেছি। একজন লোক এল আপনার সঙ্গে দেখা করতে। পনেরো মিনিট অপেক্ষা করেই, অত্যন্ত অসুস্থ একটা মেয়েকে ঘরে একা ফেলে সে চলে গেল? আশ্চর্য নয় কি?<br /><br />ক্রিস কথা বলল না। কিণ্ডারম্যান গলার স্বর আর এক ধাপ উঁচুতে তুলে বলল, আমার কি মনে হয় জানেন? একজন অত্যন্ত বলশালী লোক মিঃ ডেনিংসকে খুন করেছে। তারপর আপনার মেয়ের ঘরের জানালা দিয়ে নিচে ফেলে দিয়েছে।<br /><br />ক্রিস বিবর্ণ হয়ে গেল। ফোঁটা ফোঁটা ঘাম জমল তার কপালে।<br /><br />এই জন্যেই আমি জিজ্ঞেস করছি মিসেস ম্যাকনীল, কে আসতে পারে? ভাল করে চিন্তা করুন।<br /><br />না, না, এখানে আমার খোঁজে কেউ আসে না।<br /><br />কার্ল বা উইলি–তাদের খোঁজেও কেউ আসে না?<br /><br />না, ওদের কোন পরিচিত লোকজন নেই। ওরা নিজেদের মত থাকে।<br /><br />তা এমনও তো হতে পারে–কেউ কিছু হয়ত দিতে এসেছে, একটা পার্সেল কিংবা দোকানের কোন অর্ডার?<br /><br />তাতে কি?<br /><br />হয়ত কোন একটা কারণে সেই পিয়ন বা মেসেঞ্জারের সঙ্গে ঝগড়া বেধে গেল মিঃ ডেনিংসের। তাঁর মেজাজ, আমি যতদূর খবর নিয়েছি, খুবই উগ্র ধরনের ছিল। মিসেস ম্যাকনীল, এমন কেউ কি এসেছিল?<br /><br />আমার পক্ষে জানা সম্ভব নয়, আপনি কালকে বরং জিজ্ঞেস করতে পারেন। ডাকব কার্লকে?<br /><br />না থাক। উঠব এবার, ঘরে আপনার অসুস্থ মেয়ে। তাকে অবশ্য দু একটা কথা জিজ্ঞেস করতে পারলে … .খুবই মামুলী কথা …<br /><br />কোন কথা বলার মত অবস্থা আমার মেয়ের নেই।<br /><br />হ্যাঁ, খুব দুঃখের ব্যাপার। আচ্ছা মিস স্পেনসার, আপনার সঙ্গে কথা বলে খুব ভাল লাগল। আজ উঠি। গুড নাইট।<br /><br />গুড নাইট, মিঃ কিণ্ডারম্যান।<br /><br />ক্রিস বলল, আসুন আপনাকে এগিয়ে দেই …।<br /><br />না, না, তার কোন দরকার নেই।<br /><br />দরজা পর্যন্ত গিয়ে কিণ্ডারম্যান হঠাৎ থমকে দাঁড়াল। মুখে লজ্জিত ভঙ্গি। মিসেস ম্যাকনীল, একটা অনুরোধ করতে চাই আপনাকে, যদি কিছু মনে না করেন।<br /><br />না মনে করার কিছু নেই। বলুন।<br /><br />মানে, ..আমার মেয়ের জন্যে একটা অটোগ্রাফ …<br /><br />সংকোচের সঙ্গে কাগজ ও কলম বের করল কিণ্ডারম্যান। ক্রিস হাসিমুখে বলল, বলুন, আপনার মেয়ের নাম কি?<br /><br />মিসেস ম্যাকনীল … আসলে হয়েছে কি … মানে আপনাকে সত্যি কথাই বলি … অটোগ্রাফটা আমি নিজের জন্যেই চাইছি। আমি আপনার একজন ফ্যান… আপনার ‘এনজেল’ ছবিটা আমি ছবার দেখেছি।<br /><br />ক্রিস খস খস করে লিখল; উইলিয়াম কিণ্ডারম্যানের জন্যে ভালবাসা, তারপর নাম সই করল।<br /><br />মিসেস ম্যাকনীল, আপনি না, খুব ভালো! আচ্ছা চলি, গুড নাইট।<br /><br />ক্রিস দরজা বন্ধ করেছে, তখনই কলিং বেল বেজে উঠল। দরজা খুলে ক্রিস দেখে কিণ্ডারম্যানই দাঁড়িয়ে আছে। ঘাড় চুলকে কিণ্ডারম্যান বলল, মিসেস ম্যাকনীল, ইয়ে… মানে … লজ্জার মাথা খেয়ে আবার বিরক্ত করতে হচ্ছে। একটা কথা মনে পড়ে গেল কি না তাই ..<br /><br />বলুন।<br /><br />আপনার ওই কার্লের সঙ্গে একবার কথা বলতে চাই। কোন পার্সেল-টার্সেল এসেছিল কি না এই ব্যাপারে একটু নিঃসন্দেহ হওয়া আর কি! জিজ্ঞেস না করলে বুকের মধ্যে কেমন খচ খচ করবে। অবশ্য জানি কেউ আসেনি তবু …<br /><br />আপনি ভেতরে এসে বসুন, আমি কার্লকে ডেকে দিচ্ছি।<br /><br />না, না, আমি বসব না। চট করে কথাটা জিজ্ঞেস করেই চলে যাব। আপনাকে আর কষ্ট করে থাকতে হবে না। প্লীজ!<br /><br />ঠিক আছে।<br /><br />কার্ল এল প্রায় সঙ্গে সঙ্গে, তার মুখ যথারীতি ভাবলেশহীন, তবে চোখের দৃষ্টি অস্বাভাবিক শীতল।<br /><br />মিঃ কার্ল এস্টর্ম?<br /><br />বলুন।<br /><br />আইন মোতাবেক আপনি আমার কথার জবাব ইচ্ছা করলে না-ও দিতে পারেন। ইচ্ছা করলে একজন এটর্নির মাধ্যমেও আমার প্রশ্নের উত্তর দিতে পারেন।<br /><br />কি জানতে চান, বলুন।<br /><br />আপনি যা বলবেন, প্রয়োজন হলে তা আমি কোর্টে আপনার বিপক্ষে ব্যবহার করতে পারি। ঠিক আছে?<br /><br />ঘাড় নাড়ল কার্ল।<br /><br />আপনি আগে বলেছিলেন এপ্রিলের আঠাশ তারিখ রাতে মিঃ ডেনিংসের মৃত্যুর সময় আপনি ছবি দেখছিলেন ক্রেস্ট সিনেমা হলে।<br /><br />হ্যাঁ।<br /><br />কখন সিনেমা হলে ঢুকলেন?<br /><br />ঠিক মনে নেই।<br /><br />কিন্তু আগে বলেছিলেন ছটার সময় ঢুকেছেন।<br /><br />হ্যাঁ ছটার সময়ই হবে।<br /><br />আপনার ছবিটা প্রথম থেকে শেষ পর্যন্ত দেখেছেন?<br /><br />হ্যাঁ।<br /><br />ছবি শেষ হওয়ার সঙ্গে সঙ্গে হল থেকে বেরিয়ে আসেন?<br /><br />হ্যাঁ। আগে বেরোননি তো? মনে করে দেখুন—<br /><br />না, পুরো ছবিটাই দেখেছি।<br /><br />কখন ফিরে আসেন বাড়িতে?<br /><br />ঠিক সাড়ে নটায়।<br /><br />আর আপনি বলছেন প্রথম থেকে শেষ পর্যন্ত ছবিটা দেখেছেন?<br /><br />হ্যাঁ। আমি তো বললামই।<br /><br />দেখুন মিঃ কার্ল, আপনার সমস্ত কথাবার্তা আমি টেপ করছি। কাজেই ঠিকঠাক বলাই ভালো।<br /><br />আমি ঠিকঠাক বলছি।<br /><br />তাহলে আপনার নিশ্চয়ই মনে আছে, ছবি শেষ হওয়ার মিনিট দশেক আগে একটা লোক হলে বেশ হৈচৈ করেছে?<br /><br />মনে আছে।<br /><br />হৈচৈ-এর কারণটা বলতে পারেন?<br /><br />মাতাল ছিল লোকটা।<br /><br />তাকে কি করা হয় তখন?<br /><br />বের করে দেয়া হয়।<br /><br />ছবি শেষ হয় কখন?<br /><br />ঠিক আটটায়।<br /><br />তার আগে নয়?<br /><br />না, ঠিক আটটায়।<br /><br />কিণ্ডারম্যান সিগারেট ধরিয়ে এবার ঠাণ্ডা চোখে তাকাল কার্লের দিকে। দেখল মূর্তির মুখের মত অভিব্যক্তিহীন একটা চেহারা।<br /><br />মিঃ কার্ল?<br /><br />বলুন।<br /><br />ও রাতে সিনেমা হলে কোন গণ্ডগোল হয়নি। আমি আপনাকে ঘটনাটা বানিয়ে বললাম। আপনার কিছু বলার আছে?<br /><br />না।<br /><br />হলের প্রজেকশন রুমের লগবুক আমি পরীক্ষা করেছি। যান্ত্রিক গোলযোগের জন্যে ওই রাতে ছবি শেষ হয়েছে আটটা পনেরোয়। কাজেই ছবিটি শেষ পর্যন্ত দেখে থাকলে ঠিক সাড়ে নটায় আপনি ফিরতে পারেন না।<br /><br />কার্ল বরফ শীতল চোখে তাকিয়ে রইল, কোন জবাব দিল না।<br /><br />মিঃ কার্ল?<br /><br />বলুন।<br /><br />কোথায় ছিলেন ওই রাতে?<br /><br />আমি ছবি দেখছিলাম।<br /><br />কিণ্ডারম্যান হাসি হাসি মুখে একদৃষ্টিতে তাকিয়ে রইল কালের দিকে। কার্ল ফিসফিস করে বলল, আপনি কি আমাকে অ্যারেস্ট করবেন?<br /><br />না, এত সহজে কাউকে অ্যারেস্ট করি না আমি। গুড নাইট, মিঃ কার্ল।<br /><br />গুড নাইট।<br /><br />বেজায় ঠাণ্ডা পড়েছে, কি বলেন?<br /><br />হ্যাঁ।<br /><br />দ্রুতপায়ে বাড়ির দিকে এগিয়ে গেল কিণ্ডারম্যান।<br /><br /> <br /><br />রাত দশটার মত বাজে। শ্যারন ঘুমুতে গেছে। রেগানের ঘরের বাইরে এতক্ষণ চুপচাপ বসেছিল কার্ল। সে-ও একসময় নিজের ঘরে চলে গেল। ক্রিস পর পর দুপেয়ালা কফি খেয়েছে। না, ঘুম আসছে না কিছুতেই। রেগানের ঘরও সাড়াশব্দহীন। তার মানে এখনো জেগে ওঠেনি ও। ডাক্তারের কথাই ঠিক, রেগান আজ রাতে আর জাগবে না।<br /><br />রাত এগারোটার দিকে ক্রিস মেয়েকে দেখতে গেল। ঘরের ভেতর নীল আলো। ভয়ানক নীরবতা। বাতাস কেমন যেন ভারি হয়ে আছে। ক্রিস মৃদু স্বরে ডাকল, রেগান, মা-মণি।<br /><br />কোন সাড়া নেই।<br /><br />ক্রিস খানিকক্ষণ দাঁড়িয়ে থেকে ঘর ছেড়ে বেরিয়ে আসছে ঠিক তখনই ভারি গলায় কে যেন ডাকল, চলে যাচ্ছে কেন? এসো, ফিরে এসো, ময়না সোনা চাঁদের কণী।<br /><br />কয়েক মুহূর্ত ক্রিস স্পষ্টভাবে কিছু চিন্তাও করতে পারল না। বার্ক ডেনিংসের গলা ভেসে আসছে রেগানের ঘর থেকে। কিন্তু তা কি করে সম্ভব।<br /><br />আমি তোমার মেয়ের সঙ্গেই আপাতত আছি। যাব কোথায় বল? কি হল, ভেতরে আসছ না কেন?<br /><br />ক্রিস বিকৃত স্বরে ডাকল, কাল, কার্ল!<br /><br />আহ, আবার কার্লকে ডাকা কেন? ভয় লাগছে? ভয়ের কিছু নেই।<br /><br />ক্রিস খোলা ঘরের দিকে তাকাল। রেগানের কাত হয়ে থাকা মাথাটা দেখা যাচ্ছে। ও কি জেগে আছে? খুট খুট করে শব্দ হল। কিসের শব্দ? ক্রিস তাকাল বন্ধ জানালার দিকে। তখনই চোখে পড়ল ওটা, কিন্তু কি ওটা?<br /><br />চিৎকার করে উঠল ক্রিস, আর ওই চিৎকারের মধ্যেই জ্ঞান হারাল।"
	},
		{
            "name": "তৃতীয় পর্ব (অতল গহ্বর)",
            "description": "৩.১<br /><br />ক্রিস একজনের জন্যে অপেক্ষা করছিল।<br /><br />অফিস ছুটির সময়। সবাই ঘরে ফিরছে, রাস্তাঘাটে প্রচণ্ড ভিড়। ক্রিস এমন ভাবভঙ্গি করছে যাতে কেউ বুঝতে না পারে যে সে কারো জন্যে অপেক্ষা করছে।<br /><br />একজনকে এগিয়ে আসতে দেখা গেল ওর দিকে। কিন্তু এ সে নয়। যে আসছে সে কিছুতেই ফাদার ডেমিয়েন কারাস হতে পারে না। লোকটার পরনে আধময়লা খাকি প্যান্ট। গায়ে নীল রঙের সোয়েটার। সে ক্রিসের দিকে বারবার তাকাচ্ছে।<br /><br />যে জায়গাটায় ক্রিস দাঁড়িয়ে আছে তা নদীর পারে, অপেক্ষাকৃত নির্জন। কিন্তু লোকটা এমনভাবে দ্রুত পা ফেলে আসছে যে ক্রিসের আশংকা হল, তার মতলব ভাল না-ও হতে পারে।<br /><br />আপনি মিসেস ম্যাকনীল? আমি ফাদার ডেমিয়েন কারাস।<br /><br />নিজেকে সামলাতে ক্রিসের একটু সময় লাগল। তাড়াতাড়ি সানগ্লাস খুলে ফেলল। প্রায় চিৎকার করে উঠতে যাচ্ছিল ভেবে এখন ওর দারুণ লজ্জা লাগছে।<br /><br />আমাকে এভাবে ছুটে আসতে দেখে ভয় পেয়েছিলেন নাকি?<br /><br />আমি ঠিক বুঝতে পারিনি আপনি ফাদার কারস।<br /><br />তাই? আমি অবশ্য ইচ্ছা করেই পাত্রীদের পোশাকটা পরে আসিনি। আপনি বলেছিলেন গোপনে কথা বলতে চান, সেজন্যেই …<br /><br />ফাদার কারাস, আপনাকে আগে একদিন আমি বিশ্ববিদ্যালয় এলাকায় দেখেছি। তবু আজ চিনতে পারিনি। আপনার কাছে সিগারেট আছে?<br /><br />আছে, ফিল্টার ছাড়া, চলবে?<br /><br />আজ আমি যে কোন সিগারেট খেতে পারি।<br /><br />মিসেস ম্যাকনীল, হঠাৎ কি দরকার পড়ল আমার–যা আবার খুব গোপনীয়? কারাস সিগারেট বের করলেন।<br /><br />শুনলাম আপনি একজন নামকরা সাইকিয়াট্রিস্ট।<br /><br />ঠিকই শুনেছেন। নামকরা কিনা জানি না তবে সাইকিয়াট্রিস্ট।<br /><br />আপনি কোথায় পড়াশোনা করেছেন?<br /><br />হারভার্ড আর জন হপকিন্দে, তারপর বেলেভ্যুতে।<br /><br />আশ্চর্য তো! আমি কিন্তু আপনাকে একজন সাধারণ পাদ্রীই মনে করেছিলাম।<br /><br />আমি আসলে তাই, মিসেস ম্যাকনীল।<br /><br />আপনি ফাদার ডায়ারকে চেনেন?<br /><br />হ্যাঁ, আমার ঘনিষ্ঠ বন্ধু।<br /><br />তিনি আমার বাড়িতে একদিন এসেছিলেন।<br /><br />ডেমিয়েন কারাস জিজ্ঞাসু চোখে তাকালেন। ক্রিস থেমে থেমে বলল, তিনি কি আমার বাড়ির পাটি সম্পর্কে কিছু বলেছেন আপনাকে?<br /><br />না তো।<br /><br />আমার মেয়ের সম্বন্ধে কিছু?<br /><br />না। আমি জানিই না আপনার কোন মেয়ে আছে।<br /><br />ফাদাররা তাহলে সত্যি সত্যি মুখ বন্ধ করে রাখতে পারেন!<br /><br />সবাই পারেন না, কেউ কেউ পারেন।<br /><br />ফাদার কারাস, কেউ যদি আপনার কাছে গোপন কিছু বলে আপনি কি তা গোপন রাখেন?<br /><br />তা রাখি।<br /><br />আচ্ছা ফাদার, ধরুন, একজন খুব খারাপ লোক, একজন খুনী–সে যদি আপনার কাছে সাহায্যের জন্যে আসে, তাহলে কি তাকে সাহায্য করবেন?<br /><br />কি ধরনের সাহায্য?<br /><br />ক্রিস আচমকা বলল, কারো ওপর যদি শয়তান বা পিশাচের ভর হয় তাহলে কি করে তাড়ানো যায় জানেন?<br /><br />আমি আপনার কথা ঠিক বুঝতে পারলাম না।<br /><br />ধরুন, কারো ওপর শয়তানের আছর হয়েছে।<br /><br />মিসেস ম্যাকনীল, এসব আজকাল হয় না।<br /><br />হয় না? কখন থেকে হয় না?<br /><br />যখন থেকে আমরা জানতে পারলাম যে মানসিক অসুখ বলে একটা জিনিস আছে।<br /><br />ক্রিসের মুখে চোখে হতাশার ভাব জাগতে দেখে ফাদার কারাস যেন অবাক হলেন। শান্ত স্বরে বললেন, আজকাল অনেক ফাদার শয়তানের অস্তিত্বে বিশ্বাস করেন না। শয়তানে বা পিশাচে পাওয়া বিশ্বাস করা তো অনেক দূরের ব্যাপার।<br /><br />আপনি কি সত্যি সত্যি একজন পাদ্রী? বাইবেলে তো মানুষের ওপর শয়তানের ভর হওয়ার অনেক অনেক কাহিনী আছে। প্রভু যিশু খ্রীস্ট সেসব শয়তান তাড়িয়েছেন।<br /><br />মিসেস ম্যাকনীল, আসলে ওদের স্কিজোফ্রেনিয়া ছিল। শয়তান বা পিশাচের কোন ব্যাপার নয়।<br /><br />ক্রিস অচমকা বলে ফেলল, ফাদার কারাস আমার একমাত্র মেয়ের ওপর পিশাচের ভর হয়েছে। আপনি কি কোনভাবে এই পিশাচকে তাড়াবার ব্যবস্থা করতে পারেন?<br /><br />আপনি একসরসিজমের কথা বলছেন?<br /><br />হ্যাঁ।<br /><br />কিন্তু আপনি হয়ত জানেন না একসরসিজমে ভালর চেয়ে মন্দ হওয়ার সম্ভাবনাই বেশি।<br /><br />কেন? মন্দ হবে কেন?<br /><br />একসরসিজমের পুরো ব্যাপারটাই দারুণ সাজেসটিভ। মনের ওপর খুব প্রভাব ফেলতে পারে। তাছাড়া গির্জার অনুমতি প্রয়োজন। সে অনুমতি সহজে পাওয়া যাবে না। প্রথমে ওরা নিশ্চিত হতে চাইবে যে সত্যি আপনার মেয়েকে পিশাচে পেয়েছে। সেটা অনেক সময়সাপেক্ষ ব্যাপার।<br /><br />আপনি কি একসরসিজম করতে পারেন?<br /><br />পারি। সব ফাদারই পারেন। তবে গির্জার অনুমতি লাগবে। তাছাড়া হবে না।<br /><br />আপনি কি একবার দেখবেন আমার মেয়েকে–প্লীজ?<br /><br />নিশ্চয়ই দেখব। একজন সাইকিয়াট্রিস্ট হিসেবে দেখব।<br /><br />ফাদার কারাস, আমি অনেক সাইকিয়াট্রিস্ট আর ডাক্তার দেখিয়েছি। এখন আমার একজন ফাদারের সাহায্য চাই। ফাদার, প্লীজ!<br /><br />ফাদার কারাসকে স্তম্ভিত করে দিয়ে ক্রিস হঠাৎ হাউমাউ করে কেঁদে উঠল। কিছুক্ষণ চুপ করে থেকে শান্ত স্বরে কারাস বললেন, চলুন, আপনার মেয়েকে দেখে আসি।<br /><br />ডেমিয়েন কারাস নিঃশব্দে হাঁটতে লাগলেন। বাড়ির সামনে এসে হঠাৎ থমকে দাঁড়ালেন। একটা কিছু যেন অনুভব করলেন। সারা শরীর তাঁর ঝিমঝিম করে উঠল। কিছু একটা … কিছু একটা আছে!<br /><br />সিঁড়ি দিয়ে রেগানের ঘরের দিকে উঠতে উঠতে যেন অপার্থিব কোন কণ্ঠ শুনলেন কারাস। ভারী গম্ভীর গলা। ঘৃণা আর ক্রোধ মেশানো। ভ্রু কুঁচকে গেল তাঁর। কিন্তু তারপরই হাসির শব্দ। হা হা শব্দে হাসি। শ্লেষ্ম জড়ানো বৃদ্ধের ক্রুর হাসি।<br /><br />কার্ল দরজার সামনে দাঁড়িয়েছিল। একদৃষ্টে সে তাকিয়ে রইল ফাদার কারাসের দিকে। ঠাণ্ডা গলায় জিজ্ঞেস করল, আপনি কি একজন ফাদার?<br /><br />হ্যাঁ।<br /><br />যান, ভেতরে যান। দেখুন।<br /><br />কারাস ক্রিসকে জিজ্ঞেস করলেন, ভদ্রলোকটি কে? আপনার মেয়ের সঙ্গে যে কথা বলছে?<br /><br />ও ঘরে ভদ্রলোক-টদ্রলোক কেউ নেই। রেগান একাই আছে। আপনি যান, আমি যাচ্ছি না।<br /><br />ফাদার কারাস দরজার হাতল ধরতেই ভেতরের সমস্ত শব্দ থেমে গেল। সুমসাম নীরবতা। ঘরের ভেতর ঢুকে অনেকক্ষণ ফাদার কারাস কোন কথা বলতে পারলেন না।<br /><br />কংকালসার যে আকৃতিটা বিছানায় দড়ি দিয়ে বাঁধা সেই কি বার বছরের রেগান? এ তো এক বৃদ্ধার কুৎসিত অবয়ব। তবে চোখ দুটো চকচক করছে। তাকিয়ে আছে তীক্ষ্ণ তীব্র দৃষ্টিতে। সেই দৃষ্টিতে বুদ্ধির দীপ্তি খুব স্পষ্টভাবেই দেখা যায়, কিন্তু কি ভয়ংকর চাহনি!<br /><br />ফাদার কারাস বন্ধুর মত হাত বাড়িয়ে নরম সুরে বললেন, কেমন আছ, রেগান?<br /><br />কারাস চেয়ার টেনে রেগানের সামনে বসলেন। আগের মতই রেগান তীক্ষ্ণ চোখ দিয়ে তাঁকে দেখছে।<br /><br />আমি তোমার মায়ের একজন বন্ধু। তোমার মা বললেন, তুমি একটু অসুস্থ। তাই তোমাকে সাহায্য করতে এসেছি।<br /><br />রেগানের মুখে বিদ্রুপের হাসি দেখা গেল। যেন বহু কষ্টে সে নিজেকে হা হা অট্টহাসি থেকে বিরত রাখছে।<br /><br />রেগান বলল, শেষ পর্যন্ত তোমাকে ধরে এনেছে?<br /><br />হ্যাঁ, আমি তোমাকে সাহায্য করার জন্যে এসেছি।<br /><br />ভাল। আমার কিছু সাহায্য দরকার এই মুহূর্তে। দড়ির বাঁধনগুলো খুলে দাও তো দেখি।<br /><br />ওগুলো খুব কষ্ট দিচ্ছে বুঝি?<br /><br />কষ্ট-টষ্ট না, বিরক্তিকর ব্যাপার। মহা বিরক্তিকর।<br /><br />বাঁধন খুললে তুমি নিজেকে ব্যথা দিতে পার, রেগান।<br /><br />আমি রেগান নই।<br /><br />ও, তুমি রেগান নও? আমি বুঝতে পারিনি। আমাদের পরিচয় হয়নি। আমার নাম ডেমিয়েন কারাস। তোমার নাম?<br /><br />আমি পিশাচ। শয়তানও বলতে পার।<br /><br />ভাল, খুব ভাল। একজন পিশাচের সঙ্গে পরিচিত হয়ে খুশি হলাম। তাহলে কিছু কথাবার্তা বলা যাক।<br /><br />কথা বলতে চাও বুঝি?<br /><br />হ্যাঁ।<br /><br />ভাল। কথা বলব। কিন্তু এরকম বাঁধা অবস্থায় আমি কথা বলতে পারি না। কথা বলার সময় হাত-পা নাড়ানো আমার পছন্দ। পুরানো অভ্যেস। এখন দয়া করে বাঁধনগুলো খুলবে?<br /><br />ডেমিয়েন কারাস কথার বাঁধুনি দেখে অবাক হলেন। চেয়ার নিয়ে রেগানের কাছে খানিকটা এগিয়ে গেলেন। তাঁর কৌতূহল ক্রমেই তীব্র হচ্ছে।<br /><br />তুমি তাহলে শয়তান?<br /><br />হ্যাঁ, এ-বিষয়ে তুমি একশো ভাগ নিশ্চিত থাকতে পার।<br /><br />শয়তান হলে তা তুমি নিজেই দড়ির বাঁধন খুলে ফেলতে পার। শয়তানের ক্ষমতা তো কম নয়। ইচ্ছা করলেই দড়িগুলো তুমি শূন্যে মিলিয়ে দিতে পার।<br /><br />তা পারি। তবে ক্ষমতার নমুনা দেখাতে পছন্দ করি না। ব্যাপারটা তাহলে স্কুল হয়ে পড়ে। আমি সবকিছুতেই সূক্ষ্মতা পছন্দ করি। কারণ আমি একজন শিল্পী, বুঝলে?<br /><br />হ্যাঁ, তা বুঝতে পারছি।<br /><br />তাছাড়া আমি যদি তোমাকে বাঁধন খুলতে না দেই তাহলে একটা সকাজ করার সুযোগ থেকে তোমাকে বঞ্চিত করা হয়।<br /><br />শয়তানের কাজই হচ্ছে মানুষকে ভাল কাজ করা থেকে বিরত রাখা। কাজেই তোমার চেষ্টা করা উচিত যাতে আমি কোনভাবে ভাল কিছু করতে না পারি। তাই না?<br /><br />হা হা হা, ডেমিয়েন কারাস, তুমি দেখছি শেয়ালের মত ধূর্ত। তা শোন, যদি বাঁধনগুলো তুমি খুলে দাও, তাহলে তোমাকে আমি তোমার ভবিষ্যতের সবকিছু বলে দেব।<br /><br />ভবিষ্যৎ বলে দেবে? প্রমাণ কি যে তুমি ভবিষ্যৎ বলতে পার?<br /><br />আমি শয়তান। আমি পারি।<br /><br />একটা প্রমাণ দাও।<br /><br />প্রমাণ দিয়েও লাভ হবে না। তোমার মধ্যে বিশ্বাস খুব কম। তুমি তো ঈশ্বরেও বিশ্বাস কর না।<br /><br />কারাস চমকে উঠলেন। রেগানের ভুরু নাচছে। চোখ দুটো ঝলসে উঠছে বিদ্রুপে। মনের ভাব লুকিয়ে কারাস সহজভাবে কথা বলে যেতে চেষ্টা করলেন,<br /><br />একটা সহজ প্রমাণই না হয় দেখাও তুমি আমাকে। তুমি যদি শয়তান হও তাহলে তো তুমি সব কিছুই জান।<br /><br />উহুঁ, সবকিছু না, প্রায় সবকিছু। দেখলে তো, আমি আমার অক্ষমতাও স্বীকার করি।<br /><br />আমি ভাবছিলাম তোমার জ্ঞানের গভীরতাটা পরখ করব।<br /><br />তার দরকার নেই, আমি নিজে থেকেই বলছি। দক্ষিণ আমেরিকার সবচেয়ে বড়-হ্রদের নাম টিটিকাকা। সেটা পেরুতে। ঠিক আছে?<br /><br />না, আমি এমন একটা কিছু জিজ্ঞেস করব যার উত্তর শুধু শয়তানের পক্ষেই জানা সম্ভব। আচ্ছা বল তো রেগান এখন কোথায়?<br /><br />এখানেই আছে সে।<br /><br />তাকে দেখতে চাই আমি।<br /><br />কেন দেখতে চাও?<br /><br />তাহলে আমি বুঝতে পারব তুমি সত্যি কথা বলছ।<br /><br />ওহে, ডেমিয়েন কারাস, তুমি ওর সঙ্গে কিছু করতে টরতে চাও নাকি? তাহলে প্যান্ট খুলে চলে আস না। দড়িগুলো খুলে দাও, তারপর দেখ মজাসে কেমন ফুর্তি হয়। রেগানের সঙ্গে কথা বলে কি করবে? ও কথাবার্তা তেমন পারে না।<br /><br />তার মানে তুমি জান না বেগান এখন কোথায়। অর্থাৎ শয়তান তুমি নও।<br /><br />জানি হে, জানি।<br /><br />তাহলে দেখাচ্ছ না কেন?<br /><br />আচ্ছা, আরেকটা কাজ করলে হয় না? আমি বরং তোমার মনের কথা বলে দেই? সেটাও একটা প্রমাণ হবে। এক থেকে দশ পর্যন্ত একটা সংখ্যা ভাব তো মনে মনে, আমি বলে দিচ্ছি।<br /><br />না, ওতে কিছু প্রমাণ হবে না।<br /><br />তা অবশ্যি হবে না। শোন, বাপু কারাস, তোমাকে আমি তেমন কোন প্রমাণ দেব না। বিশ্বাস আর অবিশ্বাস–এই দুয়ের মধ্যে তোমাকে আটকে রাখব আমরা।<br /><br />আমরা বলছ কেন? আর কে আছে তোমার সঙ্গে?<br /><br />এই কুত্তী মাগীটার মধ্যে এখন আমরা অনেকেই আছি। হা হা হা। পরে তোমাকে বলব কে কে আছি, তার আগে আমার একটা হাত শুধু খুলে দাও। শরীরে বড় চুলকানি হয়েছে। চুলকাতে হবে।<br /><br />জায়গাটা দেখিয়ে দাও, আমিই চুলকে দিচ্ছি।<br /><br />হুঁ, বলেছি না, তুমি শেয়ালের মত ধূর্ত!<br /><br />বেশ রেগানকে একবার দেখাও, তারপর একটা বাঁধন না হয় খুলে দেব।<br /><br />মুহূর্তের মধ্যে কিছু একটা হল। কারাস দেখলেন, গাঢ় দুঃখ মাখা এক জোড়া সজল চোখ। ব্যখাকাতর এক বালিকার ম্লান মুখ। কিন্তু তা মুছে গেল সঙ্গে সঙ্গে, তারপরই শোনা গেল ক্রুদ্ধ গর্জন, এখন নিশ্চয়ই বাঁধনটা খুলবে?<br /><br />কারাসের আচ্ছন্নভাব তখনো কাটেনি। রেগানকে দেখা গিয়েছিল কি? ব্যথায় ক্লান্তিতে আচ্ছন্ন ওই মেয়েটাই তবে রেগান।<br /><br />ফাদার, ফাদার, দয়া করুন। এই পঙ্গুকে দয়া করুন।<br /><br />কারাস চমকে তাকিয়ে দেখেন, রেগানের ত্রুর চোখে বিদ্রুপ ঝিলিক দিচ্ছে। কথাটা কোথায় শুনেছেন যেন? হ্যাঁ, নিউইয়র্ক সাবওয়েতে। লোকটাকে একটা ডলার দিয়েছিলেন তিনি।<br /><br />ওহে কারাস, তোমার মা কিন্তু এখানেই আছেন। হা হা। কোন খবরাখবর থাকলে দিতে পার।<br /><br />কাবাসের সহজ চিন্তাশক্তিও লোপ পেল। থেমে থেমে কোনরকমে বললেন, আমার মা? উনি যদি এখানে থাকেন তাহলে তুমি তাঁর ডাক নাম নিশ্চয়ই জানবে। বল, তাঁর নাম কি? বল!<br /><br />কাছে আস, বলছি।<br /><br />কারাস খানিকটা এগিয়ে গেলেন।<br /><br />আরো কাছে। ফিসফিস করে বলব আমি।<br /><br />আরো খানিকটা এগুতেই রেগান মুখ ভর্তি করে তাঁর ওপর বমি করল। কারাস নড়লেন না। শান্ত স্বরে বললেন, বল, আমার মায়ের নাম বল।<br /><br />রেগান খিলখিল করে হাসতে লাগল। কারাস ঘর থেকে বেরিয়ে এসে সহজভাবেই বাথরুম কোনদিকে জানতে চাইলেন। ক্রিস মুখ কাল করে বলল, ফাদার, আমি খুব লজ্জিত।<br /><br />লজ্জিত হওয়ার কিছু নেই। আপনার মেয়েকে কি কোন ঘুমের ওষুধ দেয়া হচ্ছে?<br /><br />হ্যাঁ, লিব্রিয়াম।<br /><br />কতটুক করে দিচ্ছেন?<br /><br />দৈনিক চারশো মিলিগ্রাম।<br /><br />বলেন কি? মিসেস ম্যাকলীন, আমার মনে হয় ওকে কোন হাসপাতালে রাখা খুব খুব দরকার।<br /><br />তা সম্ভব নয় ফাদার। রেগান একটা মারাত্মক অপরাধ করেছে। বাইরে রাখলেই তা জানাজানি হয়ে যাবে। আমি কিছুতেই সেটা হতে দিতে পারি না।<br /><br />মিসেস ম্যাকনীল, আপনি নিচে গিয়ে বসুন। আমি হাতমুখ ধুয়ে আসছি।<br /><br />ফাদার কারাস খুঁটিয়ে খুঁটিয়ে রেগানের অসুখের সমস্ত ইতিহাস শুনলেন। দুএকটি ঘটনা দ্বিতীয়বার শুনতে চাইলেন। ক্রিস বলল, ওর কি হয়েছে, ফাদার?<br /><br />একটু কঠিন ভাষায় বলতে হয়–মনের ওপর চেপে থাকা গ্লানি থেকে দ্বৈতসত্তার উদ্ভব ঘটেছে ওর মধ্যে। সেই সঙ্গে মানসিক অসুস্থতাজনিত হিস্টিরিয়া।<br /><br />এসব ফালতু কথা অনেক শুনেছি, ফাদার!<br /><br />আমাদের মানসিক হাসপাতালে যেসব রোগী আছে, তাদের তো আপনি দেখেননি, আমি দেখেছি। তারা রেগানের চেয়েও অনেক বিচিত্র সব কাণ্ডকারখানা করতে পারে।<br /><br />বেশ, তাহলে ফাদার আপনি বলুন, রেগানের ঘরে যেসব শব্দ হয় সেগুলো কেমন করে হয়?<br /><br />কই, আমি তো কোন শব্দ শুনিনি?<br /><br />আপনি না শুনলেও বেরিঞ্জার ক্লিনিকের ডাক্তাররা সবাই শুনেছেন।<br /><br />হয়ত শুনেছেন, কিন্তু তার বৈজ্ঞানিক ব্যাখ্যাও আছে। একে বলে। সাইকোকাইনেসিস।<br /><br />কি?<br /><br />বয়ঃসন্ধিকালের মেয়েদের মধ্যে যদি ঘোরতর মানসিক অস্থিরতা থাকে তাহলে এসব হতে দেখা যায়। কোন অজানা শক্তি এর মূলে আছে, তবে তা ভৌতিক কিছু নয়।<br /><br />রেগানের অবস্থা নিজের চোখে দেখেও এইসব বলছেন?<br /><br />মিসেস ম্যাকনীল, অনেক সময় খুব জটিল কোন জিনিসের ব্যাখ্যা খুব সহজ হয়ে থাকে।<br /><br />ফাদার কারাস, আমি এসব কিছু বুঝি না, আমি কোন থিওরি শুনতে চাই না। দ্বৈতসত্তা–দ্বৈতসত্তা? কি সেটা? বলুন আপনি? বোঝান আমাকে? আমি কি এতোই অজ্ঞ মূখ যে আপনাদের এইসব বুঝব না?<br /><br />মিসেস ম্যাকনীল, পৃথিবীর কেউই এসব বোঝে না। আমরা শুধু জানি এটা হয়। জিনিসটা এইভাবে দেখুন, আমাদের মাথায় প্রায় সতেরো বিলিয়ন কোষ আছে। তারা প্রতি সেকেণ্ডে একশো মিলিয়ন অনুভূতির আদান প্রদান করে। মাথার প্রতিটা কোষের একটা স্বাধীন সত্তা আছে, যার জন্যেই এটা সম্ভব। এখন মানুষের মাথাটাকে একটা সমুদ্রগামী জাহাজ মনে করুন। কল্পনা করুন, মাথার প্রতিটা কোষ একজন নাবিক। তাদের একজন ক্যাপ্টেন আছে। সে ঠিক জানে না অন্য নাবিকরা কখন কি করছে, কিন্তু জানে যে তারা তাদের দায়িত্ব পালন করছে। এখন যদি জাহাজে কোন বিদ্রোহ ঘটে আর অন্য এক নাবিক ক্যাপ্টেনের স্থান নেয় তখন সেই নাবিকটা হবে দ্বিতীয় সত্তা।<br /><br />ক্রিস একদৃষ্টিতে তাকিয়েছিল। কারাসের কথা শেষ হতেই বলল, আমি আমার মেয়েকে চিনি। তার যত পরিবর্তনই হোক তাকে আমি চিনব। অবিকল রেগানের মত লক্ষ কোটি মেয়েকে আমার সামনে এনে দাঁড় করালেও আমি আমার মেয়েকে চিনে বের করতে পারব। ফাদার, আমার কথা আপনি বিশ্বাস করুন, দোতালায় যে এখন শুয়ে আছে সে সত্যিই রেগান নয়।<br /><br />কারাস শান্ত স্বরে বললেন, চট করে কিছু ভেবে বসা ঠিক হবে না।<br /><br />চট করে আমি কিছু বলছি না। ওই জিনিসটার সঙ্গে তো আপনি নিজেও কথা বলেছেন। ওর অস্বাভাবিক বুদ্ধি লক্ষ্য করেন নি?<br /><br />দ্বিতীয় সত্তাটি প্রায় সব ক্ষেত্রেই বুদ্ধিমান হয়। প্রফেসর জাং, ফ্রয়েডের বিখ্যাত ছাত্র, একথা লিখে রেখে গেছেন।<br /><br />রাখুন আপনার জাং আর ফ্রয়েড। আমি এসব আর শুনতে চাই না। যথেষ্ট শুনেছি।<br /><br />কারাস হঠাৎ উঠে দাঁড়িয়ে বললেন, আমি আজ উঠব। আমার একটা লেকচার আছে। তবে আবার আসব। যতদিন না আপনার মেয়ে সুস্থ হয় আপনি আমাকে পাবেন।<br /><br />ক্রিস কিছু বলল না।<br /><br />আপনি আমাকে রেগানের মেডিকেল রেকর্ড দিতে পারেন?<br /><br />দেখুন ফাদার, আমি ওসব একদফা শেষ করে এসেছি।<br /><br />শেষ করলেও আমার লাগবে। ধর্মীয় পদ্ধতিতে শয়তান তাড়াবার ব্যবস্থা করতে হলেও ওর মেডিকেল রেকর্ড আমার লাগবে। গির্জার অনুমতির জন্যে আমার প্রমাণ করতে হবে রেগানের মধ্যে সত্যি কিছু একটা ভর করেছে। কবে নাগাদ আনাতে পারবেন সেসব?<br /><br />তাড়াতাড়ি আনাবার জন্যে যদি আমার একটা প্লেনও ভাড়া করতে হয় আমি তা করব, ফাদার।<br /><br />আর ওর কথাবার্তার টেপ দরকার। আগে ওর কথা কেমন ছিল আমি শুনতে চাই।<br /><br />আমি এনে দিচ্ছি। জন্মদিনে ওর বাবাকে পাঠাবার জন্যে ও একটা ক্যাসেট টেপ করেছিল।<br /><br />বিদায় নেয়ার আগে কারাস বললেন, আচ্ছা মিসেস ম্যাকনীল, আপনি কি জানেন যে কিছুদিন আগে আমার মা মারা গেছে?<br /><br />জানি। আমি খুব দুঃখিত, ফাদার।<br /><br />আপনার মেয়ে কি জানে?<br /><br />না তো। সে জানবে কোত্থেকে?<br /><br />কারাসের ভ্রু কুঁচকানো দেখে ক্রিস উদ্বিগ্ন হয়ে জানতে চাইল, এসব জিজ্ঞেস করছেন কেন?<br /><br />ঘর থেকে বেরিয়ে ঘাড় ফিরিয়ে কারাস রেগানের জানালার দিকে তাকালেন। তিনি অকারণেই কেমন অস্থিরতা অনুভব করলেন। তাঁর মনে হল পর্দা ঘেরা ওই বন্ধ জানালাটার ওপাশ থেকে কেউ যেন তাঁকে স্পষ্ট দেখতে পাচ্ছে। অনেকক্ষণ অভিভূতের মতই দাঁড়িয়ে থাকলেন তিনি।<br /><br />কারাস সরাসরি নিজের ঘরে গেলেন না। প্রথমে গেলেন জর্জটাউন বিশ্ববিদ্যালয় লাইব্রেরিতে। গাদাখানেক বই আর পত্র-পত্রিকা ইস্যু করলেন। তারপর ঘরে ফিরে সিগারেট ধরিয়ে ভাবতে বসলেন।<br /><br />বেগনের যা হয়েছে তাকে কি সত্যি সত্যি হিস্টিরিয়া বলা চলে? সে কি করে তাঁর মায়ের কথা জানল? কি করে নিউইয়র্ক সাবওয়ের সেই বিকলাঙ্গ ভিখিরির গলায় কথা বলল? চিন্তিত মুখে কারাস লাইব্রেরি থেকে আনা বইগুলোর পাতা উল্টাতে লাগলেন। অন্যমনস্ক ভঙ্গিতে একসময় দ্য রোমান রিচুয়ালস বইটা খুলে শয়তান সম্পর্কিত অংশটিতে চোখ বুলাতে লাগলেন :<br /><br />কেউ যেন প্রথমে ভূতে পাওয়ায় বিশ্বাস না করেন। শয়তানের ভর সত্যি সত্যি হয়েছে কি না তা আগে সঠিকভাবে জানতে হবে। লক্ষণসমূহ বিশ্লেষণ করতে হবে। যখন কাউকে শয়তানে ধরে তখন সে সাধারণত বিচিত্র ভাষায় কথা বলতে পারে এবং ভবিষ্যতের ঘটনাসমূহ বলতে পারে। শয়তান অবশ্যই তার অস্বাভাবিক ক্ষমতার পরিচয় দেবে। সেই সঙ্গে তার ক্ষুরধার বুদ্ধির প্রমাণও পাওয়া যাবে…<br /><br />ভূতে পাওয়ার ওই লক্ষণগুলো রেগানের লক্ষণগুলোর সঙ্গে মিলে যায়। কিন্তু ক্রিস বলেছে–পরকাল বিষয়ক একটা বই পড়েছে রেগীন। সে বইটা কি রেগানের দুর্বল মনে কোন প্রভাব ফেলেনি? আচ্ছা, রেগানের অস্বাভাবিকতাগুলোকে একটা একটা করে বিশ্লেষণ করা যাক। কারাস কাগজ কলম নিয়ে বসলেন।<br /><br />১। রেগানের চেহারার বিকৃতি : অসুখের জন্যে হতে পারে। শরীর মনের ছায়া। শারীরিক অসুস্থতা চেহারায় ধরা পড়বেই।<br /><br />২। রেগানের গলার স্বরের পরিবর্তন : আগেরকার গলার স্বর শোনা হয়নি। কাজেই কতটুকু পরিবর্তন হয়েছে তা বলা সম্ভব নয়। তাছাড়াও দিনরাত বিকট স্বরে চিৎকার করলে স্বরতন্ত্র মোটা হবেই।<br /><br />৩। রেগানের কথা বলার ধরন এবং সাধারণ জ্ঞানের নতুন বিস্তৃতি : ক্রিপটোমেনসিয়া।<br /><br />৪। রেগান তাঁকে পাদ্রী হিসেবে চিনতে পেরেছে, যদিও তার গায়ে কোন পোশাক ছিল না : অনুমান করে বলেছে। সৌভাগ্যক্রমে এই ক্ষেত্রে অনুমান সত্যি হয়েছে।<br /><br />৫। রেগান ধরতে পেয়েছে যে তার মা মারা গেছে : এটাও অনুমান। আমার বয়স চল্লিশ, আমার মা বেঁচে না থাকারই কথা।<br /><br />৬। কথাবার্তায় রেগানের ক্ষুরধার বুদ্ধি : দ্বৈতসত্তার আবির্ভাব ঘটলে দ্বিতীয় সত্তাটি সচরাচর অত্যন্ত বুদ্ধিমান হয়। এ বিষয়ে জাং-এর অভিমত সঠিক। কারাস কাগজ কলম সরিয়ে রেখে একটা দীর্ঘ নিঃশ্বাস ফেললেন। রেগানের কথার যে টেপটি এনেছেন সেটা রেকর্ডারে চালু করলেন। রেগানের গত জন্মদিনে টেপটা করা হয়েছিল তার বাবাকে পাঠাবার জন্যে। রিনরিনে মিষ্টি গলা :<br /><br />বাবা আমি কথা বলছি (হাসি)। কিছু মনে আসছে না। মা, কি বলব? (হাসি) (মায়ের গলা) বল, সারাদিন কি করলে। (হাসি) বাবা শোন, উমম, শোন আমার … কথা শুনতে পাচ্ছ? (হাসি) কোথায় গিয়েছিলাম জান তুমি? … আচ্ছা, প্রথম থেকে শুরু করি, উমম<br /><br /> <br /><br />(হাসি)।<br /><br />টেপ বন্ধ করে কারাস নিজের মনেই বললেন, রেগানের ঘরে যে বসে আছে সে রেগান নয়, হতেই পারে না।<br /><br />রাত বারোটার দিকে কারাস সিগারেট ধরিয়ে বারান্দায় এসে বসলেন। তার মাথায় একটা পরিকল্পনা এসেছে। রেগানের গায়ে যদি হলি ওয়াটার নাম দিয়ে সাধারণ কিছু পানি ছিটিয়ে দেয়া হয় তাহলে কি হবে? যদি সত্যি সত্যি শয়তান হয়ে থাকে তাহলে সে জানবে ওটা কিছুই না, কাজেই হলি ওয়াটারের কোন প্রভাব পড়বে না। কিন্তু যদি এটা কোন মানসিক অসুখ হয়, যদি এই শয়তান হয়ে থাকে রেগানের মনের কল্পনা, তাহলে সে সাধারণ পানিকেই হলি ওয়াটার মনে করবে, আর যন্ত্রণায় চিৎকার শুরু করবে। কারাস খুশিমনে আরেকটা সিগারেট ধরালেন। নিখুঁত পরিকল্পনা।<br /><br />কারাস ভোরবেলায় ক্রিসের বাড়িতে গিয়ে উপস্থিত হলেন। তার পরনে পাদ্রীদের পোশাক। দরজা খুলে দিল উইলি।<br /><br />মিসেস ম্যাকনীল কোথায়?<br /><br />ওপরে আছেন।<br /><br />ক্রিস রেগানের ঘরের সামনে চেয়ারে মাথা নিচু করে বসেছিল। এত ভোরে কারাসকে আসতে দেখে সে খুবই অবাক হল।<br /><br />গুড মর্নিং, মিসেস ম্যাকনীল।<br /><br />গুড মর্নিং।<br /><br />রাতে বোধ হয় আপনার ভাল ঘুম হয়নি?<br /><br />না ফাদার, একেবারেই ঘুম হয়নি। সারারাত রেগান বড় বিরক্ত করেছে।<br /><br />আপনার কাছে কোন টেপ রেকর্ডার আছে, মিসেস ম্যাকনীল? আমি ওর কথা টেপ করতে চাই।<br /><br />কথাটা শুনেই ক্রিসের কেমন ভাবান্তর ঘটল। প্রথমে আপত্তি জানাল, কিন্তু কারাসের পীড়াপীড়িতে শেষ পর্যন্ত রাজি হল। দাঁড়ান, পাঠাচ্ছি, বলেই ক্রিস ছুটে বেরিয়ে গেল। কারাস অবাক হয়ে সেদিকে তাকিয়ে থাকলেন। ক্রিসের আচরণ খানিকটা অন্যরকম লাগছে। তিনি লক্ষ্য করলেন, রেগানের ঘর থেকে কোন সাড়াশব্দ আসছে না। অস্বাভাবিক নীরবতা। কারাস দরজা খুলে ভেতরে ঢুকলেন। পানির বোতলটা তার পকেটেই আছে।<br /><br />ঘরের ভেতর তীব্র কট্ট একটা গন্ধ। নিঃশ্বাস বন্ধ হয়ে আসে। ছুটে বেরিয়ে যেতে ইচ্ছা হয়। কারাসের অবশ্য কোন ভাবান্তর হল না। তিনি তাকালেন বিছানার দিকে। সেই ক্রুর হাসি শোনা গেল আবার। চাপা, ঘৃণা মাখানো হাসি।<br /><br />কেমন আছ, ডেমিয়েন কারাস?<br /><br />তুমি কেমন আছ?<br /><br />ভাল। বেশ আনন্দে আছি। তোমাকে দেখে আজ খুব আনন্দ হচ্ছে। তা পোশাক-টোশাক জড়িয়ে এসেছ দেখছি। ঘরে একটু দুর্গন্ধ আছে। তোমার অসুবিধা হচ্ছে না তো?<br /><br />না।<br /><br />তুমি মহা মিথ্যুক।<br /><br />তাতে কি তোমার খারাপ লাগছে?<br /><br />কিছুটা লাগছে।<br /><br />কিন্তু শয়তানরা তো মিথ্যাবাদীদেরই পছন্দ করে।<br /><br />করে। তবে আমি যে শয়তান সে-খবর তুমি পেলে কোত্থেকে?<br /><br />তুমি শয়তান নও?<br /><br />মোটেও না। এত বড় সৌভাগ্য কি আমার হতে পারে?<br /><br />তাহলে তুমি কে?<br /><br />আমাকে একটা ক্ষুদে শয়তান বলতে পার। হা-হা-হা। ভাল কথা, ভূত তাড়ানোর জন্যে আজকের দিনটা খুব চমৎকার, তাই না?<br /><br />কারাস অবাক হয়ে রেগানের ঝকঝকে চোখের দিকে তাকিয়ে রইলেন।<br /><br />তাড়াতাড়ি শুরু করা দরকার, ফাদার। যত তাড়াতাড়ি হয় ততই ভালো।<br /><br />কিন্তু তাতে তো তোমাকে চলে যেতে হবে, তা জান নিশ্চয়ই?<br /><br />হা-হা-হা। ভুল বললে। এতে তোমাকেও পবি আমাদের মধ্যে।<br /><br />কারাস এবার রীতিমত চমকে উঠলেন। তার মনে হল কেউ যেন তাকে পেছন থেকে বরফ শীতল হাতে স্পর্শ করেছে। রেগান ঘর ফাটিয়ে হেসে উঠল।<br /><br />তুমিও আমাদের সঙ্গে যোগ দেবে ফাদার, দিতেই হবে। অবিশ্বাসীদের এ ছাড়া পথ নেই। তোমার সঙ্গে কথা বললে বড় আনন্দ হয়, কারাস …<br /><br />রেগান হঠাৎ থেমে গেল। যেন শুনতে পেল কেউ একজন আসছে। সে তীক্ষ্ণ দৃষ্টিতে দরজার দিকে তাকিয়ে আছে। কারাসও তাকালেন। একটা টেপরেকর্ডার হাতে কার্ল এসে ঢুকল। রেকর্ডারটি চলছে। মাইক্রোফোন স্ট্যাণ্ডটা টেবিলের ওপর রেখে কার্ল ঘর ছেড়ে চলে গেল।<br /><br />এসব কি হচ্ছে, কারাস? আমাদের ব্যক্তিগত কথাবার্তা রেকর্ড করে ফেলছ মনে হচ্ছে?<br /><br />কিছুমাত্র না। অভিনয় করতে আমার চমৎকার লাগে?<br /><br />নাম কি তোমার?<br /><br />নাম? নাম-টাম কিছু নেই।<br /><br />তুমি কি গ্রীক ভাষা জান?<br /><br />চমৎকার জানি।<br /><br />উৎসাহিত হয়ে কারাস ক্লাসিক গ্রীক ভাষায় জিজ্ঞেস করলেন,<br /><br />পম এগনোকাস হতি প্রেসবিটের এই নিই?<br /><br />আমার কথা বলার মুড নেই।<br /><br />তার মানে তুমি গ্রীক জান না?<br /><br />বললাম তো, আমার মুড নেই।<br /><br />এই সময় ড্রেসারের একটা ভারি ডুয়ার হঠাৎ শব্দ করে খানিকটা বেরিয়ে এল। কারাস চমকে উঠে বললেন, ড্রয়ারটা তুমি বের করলে?<br /><br />নিশ্চয়ই। ক্ষমতার সামান্য একটু নমুনা দেখালাম।<br /><br />আবার করতে পার?<br /><br />পারি, কিন্তু করব না। তোমাকে সব সময় খানিকটা সন্দেহের মধ্যে রাখা দরকার। হা-হা-হা।<br /><br />আবার কে যেন হিম শীতল হাতে কারাসের ঘাড় স্পর্শ করল। চমকে উঠলেন তিনি। এক সীমাহীন আতংক যেন তাকে ধীরে ধীরে গ্রা করে ফেলছে।<br /><br />ভয় পেলে নাকি, কারাস?<br /><br />কারাস চট করে নিজেকে সামলে নিলেন। সহজভাবে কথা বলতে চেষ্টা করলেন। জিজ্ঞেস করলেন, তুমি কি বলতে পার এই মুহূর্তে আমি কি চিন্তা করছি?<br /><br />তোমার চিন্তায় আমার কোন আগ্রহ নেই।<br /><br />তার মানে তুমি আমার মনের কথা বলতে পারি না!<br /><br />তা ভাবতে তোমার যদি ভাল লাগে তাহলে তাই।<br /><br />তুমি যে-ই হও, তুমি অদ্ভুত।<br /><br />তা ঠিক। প্রিয় কারাস, খুব সত্যি কথাই বলেছ?<br /><br />তোমার নাম কি?<br /><br />নামে কি আসে যায়, বন্ধু?<br /><br />কারাস। পকেটে হাত দিয়ে পানির বোতলটা এখন বের করলেন। তীক্ষ্ণ দৃষ্টিতে তাকিয়ে থেকে রেগান বলল, ওটা কি?<br /><br />চিনতে পারছ না? হলি ওয়াটার।<br /><br />মুহূর্তের মধ্যে যেন একটা প্রলয় ঘটে গেল। বিকট স্বরে চিৎকার করতে লাগল। রেগান : বাঁচাও, আমাকে বাঁচাও পুড়িয়ে ফেলছে, পুড়িয়ে ফেলছে। উঃ পুড়িয়ে ফেলছে। চেঁচাতে চেঁচাতে সে নিথর হয়ে পড়ল। বিচিত্র আঞ্চলিক ভাষায় বিড়বিড় করতে লাগল।<br /><br />কারাস বললেন, তুমি কে?<br /><br />মিয়াউকেইন।<br /><br />এটা কি তোমার নাম?<br /><br />বিড়বিড় করে এর উত্তর দেয়া হল।<br /><br />আমার কথা কি বুঝতে পারছ?<br /><br />অস্পষ্ট উত্তর। সেই অচেনা ভাষা।<br /><br />কারাস আরো কিছুক্ষণ অপেক্ষা করলেন। বিড়বিড় করতে করতে রেগান এক সময় ঘুমিয়ে পড়ল।<br /><br />কারাস নিচে নেমে এসে দেখেন, সোফায় ক্লান্ত ভঙ্গিতে শুয়ে আছে ক্রিস। দুচোখ বোজা। পায়ের শব্দে জেগে উঠে বসল সঙ্গে সঙ্গে।<br /><br />ফাদার, আপনাকে কফি না চা দেব?<br /><br />না, ধন্যবাদ। মিসেস ম্যাকনীল, আপনাকে একটা কথা বলতে চাই।<br /><br />বলুন।<br /><br />আপনার মেয়ের অসুখটা সম্পূর্ণ মানসিক। শয়তান-টয়তান কিছু নয়। এক্সরসিজম করার পরিকল্পনা বাদ দিতে হবে।<br /><br />আজ হঠাৎ এই কথা বলছেন কেন?<br /><br />আমি ওর গায়ে হলি ওয়াটার ছিটিয়ে দিতেই ও বিকট চিৎকার শুরু করে দিল।<br /><br />তাতে হয়েছে কি?<br /><br />আসলে ওটা হলি ওয়াটার ছিল না। সত্যিকার শয়তান হলে প্রভেদটা বুঝতে পারত।<br /><br />হয়ত এই শয়তানটা দুয়ের মধ্যে প্রভেদ জানে না।<br /><br />মিসেস ম্যাকনীল, আপনি তাহলে পুরোপুরি বিশ্বাস করেন যে রেগানের মধ্যে সত্যি সত্যি শয়তান আছে?<br /><br />ফাদার, আপনি করেন না? সত্যি করে বলুন, করেন না?<br /><br />কারাস কোন জবাব দিলেন না। ক্রিস কাদতে শুরু করল। তখন ক্রিসের হাতের ওপর একটা হাত রেখে কারাস কোমল স্বরে বললেন, প্রগানের রিপোর্টগুলো আমার হাতে আসার পর আমি চার্চের কাছে পুরো বিষয়টা তুলে ধরব। মিসেস ম্যাকনীল, গোটা বাপারটাই বড় রহস্যময়। একবার আমার মনে হয়, এটা একটি ভয়ংকর মানসিক অসুখ; আবার মনে হয়, মেয়েটির মধ্যে শয়তান থাবা মেলে বসে আছে।<br /><br />ঘর থেকে বেরিয়েই কারসি এক অপ্রত্যাশিত দৃশ্য দেখলেন। রাস্তায় ল্যাম্পপোস্টের কাছে দাঁড়িয়ে কার্ল একদৃষ্টে রেগানের ঘরের বন্ধ জানালার দিকে তাকিয়ে আছে। কারাসকে দেখেই সে চমকে উঠল।<br /><br />কেমন আছ, কার্ল?<br /><br />ভাল। আমি ভাল আছি। বলেই দ্রুত পায়ে সে হাঁটতে শুরু করল যেন সামনে থেকে পালিয়ে যেতে পারলে বাচে। কারাস বেশ অবাক হলেন।<br /><br />কার্ল প্রথমে গেল বাসস্টাণ্ডে, সেখান থেকে বাসে উঠে, দুতিনবার বাস বদলে শহরের সর্বদক্ষিণ প্রান্তে এসে উপস্থিত হল। তারপর হাঁটতে হাঁটতে যেখানে গিয়ে শেষ পর্যন্ত থামল সে জায়গাটা শহরের দরিদ্রতম অঞ্চল। চারদিকে জীর্ণ কদাকার সব ফ্ল্যাট বাড়ি। রাস্তার দুপাশে আবর্জনার স্থূপ।<br /><br />একটা ভাঙাচোরা দোতলা বাড়ির লোহার সিঁড়ির নিচে খানিকক্ষণ অপেক্ষা করে সে ক্লান্ত পায়ে ওপরে উঠতে থাকল। তারপর একটা বন্ধ দরজার সামনে দাঁড়িয়ে মৃদু স্বরে ডাকল, এলভিরা, এলভিরা।<br /><br />দরজা খুলে আলুথালু পোশাকের বিশ—একুশ বছরের একটা মেয়ে মুখ বের করল। ঘরের ভেতর থেকে কর্কশ পুরুষ গলা শোনা গেল, বিদায় কর, মাগী। পয়সা দিয়ে এসেছি।<br /><br />এলভিরা কড়া ধমক লাগাল, চুপ কর। আমার বাবা এসেছে।<br /><br />কার্ল ধরা গলায় বলল, কেমন আছিস, মা?<br /><br />ভাল। ভেতরে এস না কিন্তু, হারামজাদাটা নেংটো হয়ে বসে আছে। তুমি টাকা এনেছ।<br /><br />কার্ল পকেট থেকে টাকা বের করল। এলভিরা ছোঁ মেরে টাকাগুলো নিয়ে নিল।<br /><br />ওইসব আজেবাজে ইনজেকশানগুলো নিস না। তোকে আমি নিউইয়র্কের একটা ক্লিনিকে নিয়ে যাব। ওরা সারিয়ে দেবে। তখন ভদ্রভাবে জীবন কাটাতে পারবি।<br /><br />আহ কি ফ্যাঁচ-ফ্যাঁচ শুরু করলে? এখন যাও তো, ঘরে আমার লোক আছে?<br /><br />মা, লক্ষ্মী মা আমার, কথা শোন … কার্ল মেয়ের হাত ধরে ফেলল।<br /><br />এলভিরা ঝটকা মেরে হাত সরিয়ে নিয়ে তীক্ষ্ণ স্বরে বলল, কি যে ঝামেলা কর প্রতিবার।<br /><br />ভেতর থেকে লোকটি চেঁচাল, ঘাড় ধরে বের করে দে না!<br /><br />এলভিরা সঙ্গে সঙ্গে কার্লের মুখের ওপর সশব্দে দরজা বন্ধ করে দিল।<br /><br />ক্লান্ত পায়ে সিড়ি দিয়ে নেমে এসে কার্ল দেখে, রাস্তার অন্য পারে কিণ্ডারম্যান দাঁড়িয়ে আছে। কার্লকে দেখে সে গম্ভীর স্বরে বলল, মিঃ কার্ল, এখন মনে হয় আপনি আমার সঙ্গে খোলাখুলি কথা বলতে পারেন, তাই না?<br /><br />কিণ্ডারম্যানের হাত দুটি পকেটের ভেতর। চোখের দৃষ্টি বিষণ্ণ।<br /><br /> <br /><br />৩.২<br /><br />কারাস দেখা করতে গেলেন ভাষা ইনস্টিটিউটের পরিচালক ম্যাকফ্রাঙ্কের সঙ্গে। রেগানের অদ্ভুত ভাষায় কথার টেপটা তিনি বাজিয়ে শোনালেন তাঁকে।<br /><br />ফ্রাঙ্ক, এটা কি কোন ভাষা, না প্রলাপ?<br /><br />টেপ শেষ না হওয়া পর্যন্ত ম্যাক ফ্রাঙ্ক চোখ বন্ধ করে শুনলেন। তার মুখের ভঙ্গিতে বিস্ময় ফুটে উঠল।<br /><br />এটা তুমি কোথায় পেয়েছ?<br /><br />পেয়েছি এক জায়গায়। এখন বল এটা কি? কোনও প্রাচীন ভাষা?<br /><br />হতে পারে। আমি কখনো শুনিনি। আরেকবার বাজাও তো শুনি।<br /><br />দ্বিতীয়বার বাজান হল টেপটা।<br /><br />খুবই অদ্ভুত। আমার কাছে রেখে যাও। আমি দেখব কিছু করা যায় কি না।<br /><br />ফ্রাঙ্ক, আমার আরেকটা ব্যাপার জানতে হবে।<br /><br />বল।<br /><br />আমি একই লোকের দুধরনের কথা তোমাকে শোনাব। তুমি কি কোনভাবে বলতে পারবে একই লোকের পক্ষে সম্পূর্ণ দুই ভঙ্গিতে কথা বলা সম্ভব কি না?<br /><br />হ্যাঁ, পারব। একই লোক হলে বলে দিতে পারব।<br /><br />কিভাবে?<br /><br />আমি টাইপ টোকেন অনুপাত বের করব। ধরো, এক হাজার শব্দের ভেতর কোন একটা বিশেষ শব্দ কতবার আসছে তা দেখা আর বাক্য গঠনরীতি পরীক্ষা করা।<br /><br />ফ্রাঙ্ক, তোমার কি মনে হয় এই পদ্ধতিটা নির্ভুল?<br /><br />অবশ্যই। তুমি টেপটা রেখে যাও। আমি ইন্সট্রাকটরকে বলব পরীক্ষা করতে।<br /><br />ফ্রাঙ্ক, তোমাকেই এ কাজটা করতে হবে, আর আজই করতে হবে। খুবই জরুরী। প্লীজ ফ্রাঙ্ক।<br /><br />ঠিক আছে।<br /><br />বাকি দিনটা কারাস কাটালেন জর্জটাউন লাইব্রেরিতে। সাইকোকাইনেটিক বিষয় সম্পর্কে যত বই পাওয়া গেল সব নামিয়ে এনে বসলেন। বিকাল চারটের দিকে তিনি নিশ্চিত হলেন যে সাইকোকাইনেটিক ব্যাপারটা কোন মনগড়া কিছু নয়। বহু দলিলপত্র, প্রমাণাদি আছে এর। বয়ঃসন্ধিকালে তীব্র মানসিক দুঃখবেদনা, রাগ-অভিমান সাইকোকাইনেটিক শক্তির (যার ধরন এখনো অজানা) জন্ম দিতে পারে। ফলস্বরূপ দেখা যায় রোগীর চারপাশে টেবিল-চেয়ার নড়ছে। কাগজপত্র, কলম, কলমদানী শূন্যে উড়ছে।<br /><br />কারাস সন্ধ্যাবেলায় ক্রিসের বাড়িতে গিয়ে উপস্থিত হলেন। ক্রিস তখন নিচতলায় ঘর অন্ধকার করে বসেছিল। কোন কিছুতেই তার মন নেই।<br /><br />মিসেস ম্যাকনীল, ক্লিনিকের সব কাগজপত্র আমাকে পাঠিয়েছে।<br /><br />পড়েছেন আপনি?<br /><br />হ্যাঁ। লাইব্রেরিতেও কিছু পড়লাম।<br /><br />এখন আপনি কি বলতে চাইছেন?<br /><br />রেগানের অসুস্থতার বৈজ্ঞানিক ব্যাখ্যা দেয়া অসম্ভব নয়, মিসেস ম্যাকনীল।<br /><br />আপনি এখনো এসব বলছেন?<br /><br />হ্যাঁ। আমার মনে হয় রেগানকে বেশ কিছুদিন কোন ক্লিনিকে রাখা উচিত। আপাতত এক্সরসিজম করা ঠিক হবে না।<br /><br />অনেকক্ষণ চুপচাপ বসে রইল ক্রিস।<br /><br />আপনার কি শরীর খারাপ, মিসেস ম্যাকনীল?<br /><br />না, আমার শরীর ভালোই আছে। ফাদার, আপনাকে আজ একটা কথা বলি। রেগান একজন মানুষ খুন করেছে। তার নাম বার্ক ডেনিংস। সেই বার্ক ডেনিংস প্রায়ই হাজির হয় রেগানের মধ্যে। আমি যদি ওকে আজ ক্লিনিকে নিয়ে যাই তাহলে কালই সব প্রকাশ হয়ে যাবে। ওরা রেগানকে স্রেফ মেরে ফেলবে। কিংবা বাকি জীবনের জন্যে সেলে বন্ধ করে রাখবে।<br /><br />কারাস স্তব্ধ হয়ে গেলেন। ক্রিস উঁচু গলায় বলল, আপনি কি তাই চান, ফাদার? বলুন, আপনি তাই চান?<br /><br />মিসেস ম্যাকনীল, আপনি শান্ত হন।<br /><br />বলুন, কিভাবে? কিভাবে আমি শান্ত হব?<br /><br />ক্রিস এবার হু হু করে কেঁদে ফেলল। তারপর চোখে রুমাল চেপে বাথরুমে চলে গেল। প্রায় সঙ্গে সঙ্গে কাল এসে বলল, আপনার টেলিফোন, ফাদার।<br /><br />টেলিফোন এসেছে ম্যাক ফ্রাঙ্কের কাছ থেকে। মনের উত্তেজনা গোপন করে কারাস সহজ সুরে বললেন, ফ্রাঙ্ক, কিছু পেয়েছ?<br /><br />তা পেয়েছি। টাইপ টোকেন অনুপাত বের করা হয়েছে। আমরা বিশ্বাস দুরকম স্বরের কথা যা টেপে আছে তা একজনের নয়, দুজনের। একই লোকের হওয়ার সম্ভাবনা কম।<br /><br />ফ্রাঙ্ক, তুমি কি পুরোপুরি নিশ্চিত নও?<br /><br />না। পুরোপুরি নিশ্চিত হওয়ার জন্যে আমাদের অনেক বেশি ডাটা দিতে হবে। তুমি সামান্য কিছু দিয়েছ।<br /><br />ফ্রাঙ্ক হাসতে লাগলেন।<br /><br />হাসছ কেন? হাসির কি হল?<br /><br />ফাদার কারাস, আমার বিশ্বাস তুমি টেপগুলো মিশিয়ে-টিশিয়ে ফেলেছ।<br /><br />ফ্রাঙ্ক, আমাকে সোজাসুজি বল ওটা কি কোন ভাষা।<br /><br />হ্যাঁ, ভাষা তো বটেই।<br /><br />কোন ভাষা?<br /><br />আমাদের ভাষা যে ভাষায় আমার কথা বলি।<br /><br />ফ্রাঙ্ক, তুমি কি রসিকতা করছ?<br /><br />না, রসিকতা নয়। ভাষা ঠিকই আছে, শুধু উল্টো করে বল। তোমার টেপে যদি রিভার্স প্লে পজিশন থাকে তাহলে উল্টোদিক থেকে বাজালেই তুমি বুঝতে পারবে।<br /><br />বল কি?<br /><br />খুবই মজার ব্যাপার। এ ব্যাপারে পরে এক সময় তোমার সঙ্গে কথা বলব।<br /><br />কারাস লক্ষ্য করলেন, কার্ল তার পাশেই দাঁড়িয়ে আছে। টেলিফোনের কথাবার্তা সে গভীর মনোযোগ দিয়ে শুনেছে তা বলাই বাহুল্য। কারাস তার দিকে তাকাতেই সে বলল, ফাদার, ঈশ্বর আপনার মঙ্গল করবেন। মেয়েটির জন্যে আপনি যা করছেন তার ফলস্বরূপ ঈশ্বর অবশ্যই আপনার মঙ্গল করবেন।<br /><br />কারাস দেখলেন কার্লের চোখ দিয়ে পানি পড়ছে।<br /><br />কলি, সব ঠিক হয়ে যাবে।<br /><br />নিশ্চয়ই ফাদার, নিশ্চয়ই।<br /><br />হ্যাঁ, শোন, আমি রাতের দিকে একবার আসব।<br /><br />ম্যাডামকে ডেকে দেব?<br /><br />না থাক। তার বিশ্রাম দরকার।<br /><br />ঘর থেকে বেরিয়েই কারাসের বুকটা ছ্যাঁৎ করে উঠল।<br /><br />কিণ্ডারম্যান রাস্তার ওপাশে পায়চারি করছে। সে কি এ বাড়ির ওপর লক্ষ্য রাখতে শুরু করেছে?<br /><br />ফাদার কারাস না?<br /><br />হ্যাঁ। কেমন আছেন, মিঃ কিণ্ডারম্যান?<br /><br />ভাল। আমি আপনাকেই খুঁজছিলাম। ভাবছিলাম আপনার বাসায় যাব। যাক, দেখা হয়ে ভালই হল।<br /><br />কোন কাজ …<br /><br />না না, কোন কাজ নয়। ওই যে একদিন আপনাকে বলেছিলাম–আমার সঙ্গে সিনেমা দেখতে– এই ব্যাপারে।<br /><br />কি ছবি?<br /><br />খুব ভাল ছবি। ক্রেস্ট সিনেমা হলে নতুন চলছে।<br /><br />কবে দেখতে চান?<br /><br />আজ যাবেন, ফাদার?<br /><br />না, আজ আমার খানিক কাজ আছে।<br /><br />ফাদার, আপনি কি ইদানীং রাত জাগছেন?<br /><br />কেন বলুন তো?<br /><br />চোখের নিচে কালি পড়েছে, তাই বললাম। রাত জাগা ঠিক নয়। শরীর একবার নষ্ট হলে সব নষ্ট।<br /><br />মিঃ কিণ্ডারম্যান, আপনার কেসটার কোন কিনারা হল?<br /><br />কোন কেসের কথা বলছেন, ফাদার?<br /><br />বার্ক ডেনিংস।<br /><br />ও, আচ্ছ। সেইটা। আর জিজ্ঞেস করবেন না। ওটা নিয়ে আমি মোটেও ভাবছি না। আমার মনে হয় সমস্তটাই একটা ভয়াবহ অ্যাকসিডেন্ট। আপনি কি বলেন?<br /><br />এসব তো আপনাদেরই ভাল জানা উচিত। গুড নাইট, মিঃ কিণ্ডারম্যান।<br /><br />গুড নাইট, ফাদার। গুড নাইট।<br /><br />রাস্তার মোড় পর্যন্ত এসে কারাস মাথা ঘুরিয়ে দেখলেন কিণ্ডারম্যান তখনো দাঁড়িয়ে আছে। তার মনে হল, যে কোন সময় কিণ্ডারম্যান হয়ত ক্রিসকে বলবে, আমি রেগানের সঙ্গে কথা বলতে চাই। এখনো কেন যে বলছে না কে জানে। বলবে সে নিশ্চয়ই। শুধু সুযোগের অপেক্ষায় আছে।<br /><br />রেগান সম্পর্কিত সমস্ত কাগজপত্র ফাদার কারাস টেবিলে সাজিয়ে রাখলেন। বেরিঞ্জার ক্লিনিকের কাগজপত্র, ডাঃ ক্লীনের রিপোর্ট, সাইকিয়াট্রিস্টের রিপোর্ট, আর তার নিজের নোট। অনেক রাতে টেপ রেকর্ডার নিয়ে বসলেন। খুব ঠাণ্ডা মাথায় তিনি রেগানের বিচিত্র ভাষার মর্ম উদ্ধার করতে চান। টেপ রেকর্ডারের রিভার্স প্লের বোতাম টিপে তিনি কাগজ-কলম নিয়ে বসলেন–<br /><br />… ভয়। বিপদ। এখনো নয়। (অস্পষ্ট)। মারা যাব। এখন হচ্ছে (অস্পষ্ট)। চারদিকে শূন্যতা। আমার ভয় হয়। সময় চাই। (অস্পষ্ট)। (অস্পষ্ট)। এ সে নয়। এ অন্য (অস্পষ্ট)। সে অসুস্থ। আহ কি মিষ্টি,<br /><br />শরীরের রক্ত কি মিষ্টি। আমাকে (অস্পষ্ট) দাও।<br /><br />যে জায়গায় কারাস জিজ্ঞেস করলেন– কে তুমি? তার উত্তরে বলা হল–আমি কেউ নই, আমি কেউ নই। তারপর কারাস জিজ্ঞেস করলেন, এটা কি তোমার নাম? উত্তর হল, আমার কোন নাম নেই। আমি কেউ না। অনেকেই। শরীরের উষ্ণতায় থাক। শরীর থেকে মহাশূন্যতায় (অস্পষ্ট)। ছেড়ে দাও, ছেড়ে দাও। মেরিন, মেরিন। মেরিন (অস্পষ্ট)।<br /><br />কারাস অসংখ্যবার টেপটা বাজালেন। অস্পষ্ট শব্দগুলো ধরতে চেষ্টা করলেন। ধরা গেল না। সে-রাতে তার একটুও ঘুম হল না। রেগানের গলার স্বরে এমন কিছু ছিল যা তাকে পুরোপুরি অভিভূত করে ফেলল।<br /><br />পরদিন সকাল নটায় ফাদার কারাস জর্জটাউন বিশ্ববিদ্যালয়ের প্রেসিডেন্টের সঙ্গে দেখা করে একটি এক্সরসিজম করার অনুমতি প্রার্থনা করলেন। আশ্চর্যের ব্যাপার, তাকে অনুমতি দেয়া হল।<br /><br />সকাল দশটায় তিনি বিশপের কাছে গেলেন। বিশপ গভীর মনোযোগের সঙ্গে কারাসের বক্তব্য শুনলেন। এক সময় বললেন, আপনি কি নিশ্চিত? সত্যিই কি শয়তানের আছর হয়েছে মেয়েটার ওপর?<br /><br />সরাসরি কোন উত্তর দিলেন না কারাস। শান্তস্বরে শুধু বললেন, আমি অনেক চিন্তা-ভাবনা করে বুঝেছি, এক্সরসিজমই হচ্ছে এখন সবচেয়ে ভাল পথ।<br /><br />আপনি নিজেই তা করতে চান?<br /><br />হ্যাঁ।<br /><br />আপনার স্বাস্থ্য কেমন?<br /><br />ভাল।<br /><br />এ-ধরনের কিছু আগে কখনো করেছেন?<br /><br />না।<br /><br />ঠিক আছে, আপনি এখন যান। আমরা আপনাকে খবর দেব। তবে আমাদের মনে হয়, এমন কাউকে সঙ্গে নেয়া উচিত যার এ ব্যপারে পূর্ব, অভিজ্ঞতা আছে।<br /><br />আপনার পরিচিত এমন কেউ কি আছেন?<br /><br />হ্যাঁ, ফাদার মেরিন ল্যাংকাস্টারে আছেন।<br /><br />ফাদার মেরিন? তিনি ইরাকে আছেন বলে জানতাম।<br /><br />ছিলেন। এখন উডস্টকে আছেন।<br /><br />তাঁর তো অনেক বয়স?<br /><br />হ্যাঁ, অনেক। স্বাস্থ্যও দুর্বল। তবু তাকে বলতে হবে। এটাই নিয়ম।<br /><br /> <br /><br />উডস্টক সেমিনারী। মেরীল্যাণ্ড।<br /><br />বৃদ্ধ ফাদার মেরিন মৃদু পায়ে হেঁটে বেড়াচ্ছিলেন। বড় বড় গাছে জায়গাটা ছায়াচ্ছন্ন। ফাদার মেরিন লক্ষ্য করলেন, সেমিনারীর একজন ছাত্র তার দিকে আসছে। ছাত্রটি টেলিগ্রামের লাল খাম ফাদার মেরিনের হাতে দিতেই তিনি মৃদু স্বরে তাকে ধন্যবাদ জানালেন।<br /><br />টেলিগ্রামটা তিনি পড়লেন না। পকেটে রেখে আগের মত হাঁটতে থাকলেন। তিনি জানেন টেলিগ্রামটাতে কি লেখা। অনেক দিন ধরেই এর জন্যে তিনি প্রতীক্ষা করে আছেন। দেখা হবে, আবার দেখা হবে।<br /><br />ছোট্ট একটা পাখি গলা কাপিয়ে গান করছে। ফাদার মেরিন গাঢ় ভালবাসা নিয়ে পাখিটির দিকে তাকিয়ে থাকলেন অনেকক্ষণ।"
	},
		{
            "name": "চতুর্থ পর্ব (কান্নার সমর্পণ)",
            "description": "৪.১<br /><br />একজন লম্বামত বুড়ো লোক আপনার সঙ্গে দেখা করতে চায়।<br /><br />ক্রিস বেশ অবাক হল। এত রাতে কে আসবে? ফাদার কারাস সন্ধ্যাবেলাতেই এসেছেন। তিনি আছেন রেগানের ঘরে। কিণ্ডারম্যান নয় তো? পুলিশ অফিসারটি যে তার বাড়ির ওপর কড়া নজর রাখছে, তা ক্রিস বেশ বুঝতে পারে। কয়েকবার দেখা হয়েছে রাস্তায়। কিণ্ডারম্যান এমন ভাব করেছে যেন এই রাস্তা দিয়েই যাচ্ছিল, হঠাৎ দেখা। কিন্তু যে এসেছে সে কিণ্ডারম্যান নয়। কিণ্ডারম্যান বেঁটে, বুড়ো অনেক লম্বা। ক্রিস দরজার কাছে এসে অপরিচিত লোকটার দিকে অবাক হয়ে তাকাল। লোকটা অন্ধকারে মূর্তির মত দাঁড়িয়ে আছে। মাথায় লম্বা একটা টুপি। তাতে মুখ ঢাকা পড়ে আছে।<br /><br />কি করতে পারি আপনার জন্যে?<br /><br />মিসেস ম্যাকনীল?<br /><br />হ্যাঁ।<br /><br />লোকটা মাথার টুপি খুলে ফেলল। ক্রিস স্তম্ভিত হয়ে তাকিয়ে রইল। লোকটির চোখ দুটো কি শান্ত। মুখাবয়বে গাঢ় বিষাদ ও প্রশান্তি। যেন উনি পৃথিবীর সাধারণ মানুষ হয়েও পৃথিবীর নন।<br /><br />মিসেস ম্যাকনীল, আমি ফাদার মেরিন ল্যাংকাস্টার।<br /><br />সম্বিৎ ফিরে পেতে ক্রিসের বেশ কিছু সময় লাগল। ইনিই ফাদার মেরিন? কি আশ্চর্য!<br /><br />ফাদার, আমি বুঝতেই পারিনি আপনি এত তাড়াতাড়ি আসবেন! আমি ভেবেছিলাম আপনি হয়ত আসবেন পরশু নাগাদ।<br /><br />আমি জানি।<br /><br />ফাদার মেরিন ঘরে ঢুকলেন। ক্রিসের মনে হল ঘরে পা দিয়েই তিনি কি যেন বুঝতে চাইছেন, অনুভব করতে চাইছেন। মনে মনে যেন কিসের হিসেব মিলাচ্ছেন। তার কপালে সূক্ষ একটা কুঞ্চন।<br /><br />ফাদার মেরিন, আপনার স্যুটকেসটা বরং আমার হাতে দিন।<br /><br />না, ঠিক আছে। ফাদার কারাস কি এ-বাড়িতে আছেন?<br /><br />হ্যাঁ, এতক্ষণ রেগানের ঘরে ছিলেন, এখন রান্নাঘরে। ফাদার, আপনি কি রাতের খাবার–<br /><br />না, আমি খেয়ে এসেছি।<br /><br />চা কিংবা কফি?<br /><br />না, মিসেস ম্যাকনীল। আমার জন্যে ভাববেন না।<br /><br />আমি যদি জানতাম আপনি আসছেন তাহলে স্টেশনে থাকতাম।<br /><br />আমার কোন অসুবিধা হয়নি।<br /><br />আপনার জন্যে একটা ঘর আমরা গুছিয়ে রেখেছি। এখন বিশ্রাম নিন। নকি ফাদার কারাসের সঙ্গে কথা বলবেন?<br /><br />আমি আপনার মেয়েকে একটু দেখব।<br /><br />এখনই?<br /><br />হ্যাঁ।<br /><br />ফাদার, রেগান এখন ঘুমুচ্ছে। তাকে লিব্রিয়াম দিয়ে কিছুক্ষণ আগেই ঘুম পাড়ানো হয়েছে।<br /><br />আমার তা মনে হয় না। মিসেস ম্যাকনীল, ও জেগেই আছে।<br /><br />ফাদার মেরিনের কথা শেষ হওয়ার আগেই রেগানের ঘর থেকে বিকট চিৎকার ভেসে এল। প্রচণ্ড সেই আওয়াজে ঘরের কাচের জানালায় যেন ধাক্কা লাগল। দ্বিতীয়বার চিৎকারের সঙ্গে সঙ্গে রেগানের ঘর থেকে ভাঙা গলায় কেউ একজন ডাকল–মেরিন …-মেরি … ই-ই-ই-ন!।<br /><br />ফাদার মেরিন মাথা তুলে দোতলার সিঁড়ির দিকে তাকালেন। তার মুখ দেখে ক্রিসের মনে হল, তিনি জগৎ-সংসার ভুলে গেছেন। সিঁড়ি বেয়ে উঠতে লাগলেন ফাদার মেরিন। ইতিমধ্যে কারাস রান্নাঘর থেকে বেরিয়ে এসে ক্রিসের পাশে দাঁড়িয়েছেন। রেগানের ঘর থেকে তখন হাঁ-হাঁ জাতীয় একটা বিকট শব্দ ভেসে আসছে।<br /><br />ফাদার মেরিন রেগানের ঘরে ঢোকামাত্র চারদিক নিস্তব্ধ হয়ে গেল। দুজন দুজনের দিকে অপলক তাকিয়ে থাকল। এক সময় রেগানের মুখ থেকে কঠিন স্বরে কেউ একজন কথা বলল, মেরিন, তুমি তাহলে এসেছ?<br /><br />ফাদার মেরিন কোন উত্তর দিলেন না।<br /><br />মেরিন, এইবার তুমি হারবে। নিশ্চয়ই হারবে।<br /><br />ফাদার নিঃশব্দে ঘর থেকে বেরিয়ে এসে দরজা টেনে দিলেন। দ্রুত পায়ে নিচে নেমে এসে হাসিমুখে বললেন, আপনি বুঝি ফাদার ডেমিয়েন কারাস?<br /><br />জ্বি, হ্যাঁ।<br /><br />ফাদার কারাস, আমাদের হাতে বেশি সময় নেই। এখনই শুরু করতে হবে। আপনাকে একটা লিস্ট দিচ্ছি, এই জিনিসগুলো নিয়ে আসুন।<br /><br />ফাদার মেরিন, আপনি এখনই শুরু করতে চান?<br /><br />হ্যাঁ।<br /><br />কিভাবে ওর এই অবস্থা হল তা শুনবেন না?<br /><br />না, কোন প্রয়োজন নেই।<br /><br />ফাদার কারাস বেশ অবাক হলেন। তিনি পরিষ্কার বুঝতে পারছেন, এই দুর্বল বৃদ্ধের মধ্যে কি এক প্রচণ্ড ক্ষমতা লুকানো রয়েছে, যেটা স্পষ্ট অনুভব করা যায়।<br /><br />আমি এখনই জিনিসগুলো নিয়ে আসছি।<br /><br />ক্রিস এগিয়ে এসে বলল, আপনাকে বড় ক্লান্ত লাগছে, ফাদার মেরিন। আপনি কি একটুও বিশ্রাম নেবেন না?<br /><br />না।<br /><br />একটু গরম কফি খান, প্লীজ।<br /><br />বেশ তো, খাওয়া যাবে।<br /><br />কার্ল ছুটে গেল কফি তেরি করতে। ক্রিস লক্ষ্য করল ফাদার মেরিনের মুখে একটা হাসি হাসি ভাব। ক্রিসের দিকে তাকিয়ে তিনি হঠাৎ বললেন, আপনার নামটা ভারি সুন্দর–ক্রিস্টিন ম্যাকনীল।<br /><br />ক্রিস হেসে বলল, আপনার নামটা কিন্তু বেশ অদ্ভুত।<br /><br />আমার মা রেখেছিলেন। এটা আসলে একটা জাহাজের নাম–মেরিন ল্যাংকাস্টার। কেন যে তিনি এরকম একটা জাহাজের নাম রাখলেন কে জানে? ফাদার মেরিন কফিতে চুমুক দিয়ে হালকা সুরে বললেন, কত সুন্দর সুন্দর নাম থাকে মানুষের। যেমন ধরুন ডেমিয়েন কারাস। এ রকম একটা নাম যদি আমার থাকত।<br /><br />এ নামটা কোত্থেকে এসেছে, ফাদার?<br /><br />একজন ফাদারের এই নাম ছিল। তিনি মোলোকাই দ্বীপে কুষ্ঠ রোগীর সেবা করতেন। শেষ পর্যন্ত কুষ্ঠ হয়ে মারা যান। পৃথিবীতে তাঁর মত দরদী মানুষ খুব কম জন্মেছে, মিসেস ম্যাকনীল, খুব কম।<br /><br />কফি শেষ করে উঠে দাঁড়ালেন ফাদার। ক্রিসকে বললেন, আপনি আমার ঘর দেখিয়ে দিন। ফাদার কারাস না আসা পর্যন্ত আমি একটু একা থাকতে চাই।<br /><br />ফাদার কারাসের ফিরতে ঘণ্টা দুয়েক দেরি হল। তিনি এসে দেখেন ফাদার মেরিনের ঘর অন্ধকার। হয়ত ক্লান্ত হয়ে ঘুমুচ্ছেন। নিঃশব্দে ঘরে ঢুকলেন কারাস। না, ঘুম নয়। ফাদার মেরিন প্রার্থনা করছেন। শান্ত সমাহিত ভঙ্গি। কারাস দীর্ঘ নিঃশ্বাস ফেলে ভাবলেন, কি করে মানুষ এত গভীরভাবে ঈশ্বরের সান্নিধ্য পায়? কোত্থেকে আসে এমন সমর্পণ।<br /><br />ফাদার মেরিন প্রার্থনা ছেড়ে উঠতেই কারাস বললেন, যা যা বলেছেন সবই এনেছি। আপনার জন্যে একটা গরম সোয়েটারও এনেছি। মেয়েটার ঘরে খুব ঠাণ্ডা।<br /><br />ভাল করেছেন। ফাদার কারাস?<br /><br />বলুন।<br /><br />আপনি নিশ্চয়ই নিয়ম কানুন সব জানেন?<br /><br />জানি।<br /><br />একটা জরুরী কথা আপনাকে জানিয়ে রাখি। শয়তানের কথার কোন উত্তর দেবেন না। মনে রাখবেন শয়তান হচ্ছে মিথ্যেবাদী। কিন্তু তার সমস্ত মিথ্যাই সত্য দিয়ে ঢাকা। কাজেই বোঝা যাবে না সে সত্য বলছে কি মিথ্যা বলছে। সে চেষ্টা করবে আমাদের মানসিকভাবে পঙ্গু করে ফেলতে। খুব সাবধানে থাকবেন।<br /><br />কারাস কিছু বললেন না।<br /><br />ফাদার মেরিন বললেন, আপনি কি আমাকে কিছু জিজ্ঞেস করতে চান?<br /><br />না, ফাদার। কিন্তু আপনার কি মনে হয় না রেগানের ইতিহাস জানা থাকলে আপনার সুবিধে হবে? ওর মধ্যে দিয়ে তিনটি ভিন্ন ভিন্ন ব্যক্তিত্ব কথা বলে।<br /><br />তিনটি নয় ফাদার, একটিই। ওকে আমি চিনি। ওর সঙ্গে আমার দেখা হয়েছে আগে। চলুন, যাওয়া যাক।<br /><br /> <br /><br />ক্রিস হলঘরে অপেক্ষা করছিল। শ্যারনও তার কাছে দাঁড়িয়ে। ফাদার মেরিন বললেন, আপনারা না এলেই ভাল। প্রয়োজন হলে আমরা ডাকব।<br /><br />ঠিক আছে, ফাদার।<br /><br />আপনার মেয়ের পুরো নামটা কি?<br /><br />রেগান টেরেসা ম্যাকনীল।<br /><br />আহ, কি চমৎকার নাম! কি সুন্দর!<br /><br />দরজা খুলে কারাস দেখলেন এক বীভৎস দৃশ্য। রেগান জিভ বের করে শুয়ে আছে। ঘন কাল রঙের জিভ, মুখ থেকে অনেকখানি বেরিয়ে আছে। চোখ দুটো বেড়ালের চোখের মত জ্বল জ্বল করছে। ভারি গম্ভীর গলায় রেগান বলল, তাহলে এসেছিস শেষ পর্যন্ত? দে ছিটিয়ে দে, তোর পেচ্ছাব এই মেয়েটির গায়ে ছিটিয়ে দে। তোর গায়ের বোটকা ঘাম দিয়ে এই মেয়েটিকে পবিত্র কর। প্যান্ট খুলে তোর ওই জিনিসটাও বের কর। মেয়েটা আদর করে চুমু খাবে, চুমু খেয়ে সে পবিত্র হবে। হা-হা-হা।<br /><br />ফাদার মেরিন একটা প্রচণ্ড ধমক লাগালেন, চুপ।<br /><br />চুপ হয়ে গেল চারদিক। রেগান ঝকঝকে বেড়াল-চোখে অপলক তাকিয়ে রইল। তার কাল জিভটা লকলক করতে লাগল। ফাদার মেরিন বিছানার পাশে আসন পেতে বসতেই রেগান থু করে একদলা থুতু ফেলল। যেন কিছুই হয়নি এমন ভঙ্গিতে ফাদার মেরিন প্রার্থনা শুরু করলেন :<br /><br />হে, পরম করুণাময় ঈশ্বর। বিশ্ব ব্রহ্মাণ্ডের মহাজ্ঞানী প্রভু। আমরা তোমার করুণা ভিক্ষা করছি। তুমি তোমার অসীম শক্তির মহিমায় পবিত্র কর আমাদের। হে, করুণাময় ঈশ্বর, পবিত্র কর এই শিশুটিকে। রেগান টেরেসা ম্যাকনীল, আজ সে আমাদের আদিম শত্রুর ছায়ায় আবদ্ধ। হে, প্রভু…<br /><br />ফাদার মেরিন চোখ বন্ধ করে প্রার্থনা করে যেতে লাগলেন। কারাসের মনে হল একটা কিছু ঘটছে। প্রার্থনার কথাগুলো তিনি ঠিক শুনতে পারছেন না। মন লাগছে না। অসহনীয় এক অস্থিরতা অনুভব করছেন। মেরিন প্রার্থনার বইটি বন্ধ করে ডাকলেন, ফাদার কারাস।<br /><br />বলুন।<br /><br />আপনি আমার সঙ্গে সঙ্গে পড়ুন।<br /><br />হে প্রভু, রক্ষা কর তোমার সন্তানদের, যারা শত্রুর মুখোমুখি অবস্থায় আশ্রয় ভিক্ষা করে তোমার কাছে। তোমার পবিত্র মঙ্গলময় হস্ত তুমি প্রসারিত কর …<br /><br />একটা অব্যক্ত ধ্বনি উঠল। কারাসের চোখ থমকে গেল রেগানের মুখের ওপর। এসব কি তিনি সত্যি সত্যি দেখছেন? না চোখের ভুল? তার প্রার্থনায় গণ্ডগোল হয়ে যেতে লাগল। হিস-হিস শব্দ হচ্ছে চারদিকে। ফাদার মেরিন চাপ। স্বরে বললেন, ফাদার ডেমিয়েন কারাস?<br /><br />জ্বি।<br /><br />দয়া করে আমার সঙ্গে যোগ দিন। প্রস্তাবনায় অংশ নিন। আমার সঙ্গে সঙ্গে বলুন–শত্রুর ওপর তোমার জয় হোক।<br /><br />শত্রুর ওপর তোমার জয় হোক।<br /><br />আমার প্রার্থনা তুমি গ্রহণ কর, প্রভু।<br /><br />আমার প্রার্থনা তুমি গ্রহণ কর, প্রভু।<br /><br />নরকের শয়তানের হাত থেকে রক্ষা কর এই শিশুটিকে।<br /><br />নরকের শয়তানের হাত থেকে রক্ষা কর এই শিশুটিকে।<br /><br />ফাদার মেরিন রেগানের মুখের ওপর ক্রস এঁকে পবিত্র জল ছিটিয়ে দিলেন। প্রার্থনার প্রথম অংশ শেষ হয়েছে।<br /><br />ফাদার মেরিন হাত-মুখ পরিষ্কার করবার জন্যে ঘর থেকে বেরোতেই রেগানের মুখ থেকে খিকখিক হাসির আওয়াজ হল। সে হাসি থামতেই কেউ একজন ফিস ফিস করে বলল, মেরিন হারতে শুরু করেছে। হারতে শুরু করেছে। এই কুত্তী মাগীর মরবার সময় এসে গেছে। দেখ, কারাস দেখ। তুই তো আবার ডাক্তার, ওর নাড়ি পরীক্ষা করে দেখ।<br /><br />কারাস দেখলেন নাড়ির গতি অত্যন্ত ক্ষীণ।<br /><br />দেখলি? এই শুরু। এই কুত্তীকে এখন থেকে আর আমি ঘুমুতে দেব না। তার ফল কি হবে জানিস তো? তা জানবি, তুই তো আবার ডাক্তার।<br /><br />কারাস শিউরে উঠলেন। ঘুম না হলে কার্ডিয়াক অ্যারেস্ট হবে। ঘুমের দরকার খুব। ক্রিস দরজা খুলে উঁকি দিল। ভয়ে তার মুখ সাদা হয়ে গেছে।<br /><br />এই যে এসেছে, ধাড়ী কুত্তীটা এসেছে। আয় আয়, দেখে যা, তুই নিজের মেয়েকে কি করেছিস। তোরই জন্যে এই অবস্থা হয়েছে, বুঝলি? তুই পাগল বানিয়েছিস, তুই!<br /><br />ক্রিস থর থর করে কাপতে লাগল। কারাস বললেন, ওর কথা শুনবেন না। ওর কথায় কান দেবেন না।<br /><br />শুনবে, এই হারামজাদী শুনবে। ও জানে, আমি যা বলছি তা সব সত্যি।<br /><br />মিসেস ম্যাকনীল, আপনি চলে যান। এক মুহূর্তও থাকবেন না।<br /><br />ক্রিস ছুটে বেরিয়ে গেল। ফাদার মেরিন প্রায় সঙ্গে সঙ্গে ঢুকলেন। ভ্রু কুঁচকে বললেন, কিছু হয়েছে কি?<br /><br />ফাদার মেরিন, রেগানের এখন ঘুমানো দরকার। কিন্তু ওই জিনিসটা বলছে, ওকে সে ঘুমুতে দেবে না।<br /><br />ফাদার কারাস, আপনি কোন ওষুধ দিতে পারেন?<br /><br />প্রচুর লিব্রিয়াম দেয়া হয়েছে, আর দেয়া ঠিক হবে না।<br /><br />রেগানের কণ্ঠ থেকে বার্ক ডেনিংসের স্বর ভেসে এল।<br /><br />ওহে শুনছ, পাত্রী সাহেবরা, তোমাদের নিয়ে দেখি মহাবিপদ হল। মেয়েটা তো মরতে বসেছে, এখন আমরা যাই কোথায়? জায়গার বড় টানাটানি। তাছাড়া এখানে থাকার অধিকার আছে আমার। এই শালীর বাচ্চা শালীই তো আমাকে মেরেছে।<br /><br />কারাস জিজ্ঞেস করলেন, কিভাবে মেরেছে?<br /><br />সে তো, ভাই, লম্বা গল্প। দিব্যি স্টাডিতে বসে পান করছিলাম, হঠাৎ শুনি। খট খট শব্দ। ভয় ধরে গেল, বুঝলে? আস্তে আস্তে উঠলাম দোতলায়। উঠে দেখি…<br /><br />কি দেখলেন?<br /><br />ফাদার মেরিন কড়া গলায় বললেন, কারাস, প্লীজ; কথা বলবেন না, প্লীজ।<br /><br />আহ, এই বুড়ো শালাকে নিয়ে যন্ত্রণা। তুই চুপ থাক না, শালা।<br /><br />ফাদার মেরিন আবার প্রার্থনা শুরু করলেন। অসম্ভব শীতল হয়ে গেল ঘর। গরম কোর্টের নিচেও ঠক ঠক করে কাপতে লাগলেন কারাস। ঘরের উজ্জ্বল আলোও কেমন যেন কমে আসছে বলে মনে হল। ভয় পাওয়া গলায় বললেন, যে করেই হোক ওকে ঘুম পাড়াতে হবে। ফাদার কারাস এক সময় ঘুমের জন্যে নিজের অজান্তেই প্রার্থনা শুরু করলেন– ঘুম দাও, হে পরম প্রভু, এই মেয়েটার চোখে ঘুম দাও। ঘুম দাও। হে মহাশক্তিধর পরম পবিত্র জগৎ-প্রভু, ঘুম দাও।<br /><br />ঘুম কিন্তু এল না।<br /><br />ভোর হল। আবার সন্ধ্যা হল। আবার এল রাত।<br /><br />ফাদার মেরিন এক সময় বললেন, আপনাকে বড়ই ক্লান্ত মনে হচ্ছে, কারাস।<br /><br />আমি এর আগেও দুরাত ঘুমুতে পারিনি, ফাদার।<br /><br />আপনি কিছুক্ষণ বিশ্রাম নিয়ে আসুন।<br /><br />রেগান এই সময় বৃদ্ধার গলায় কথা বলে উঠল, ডিমি, ও ডিমি, তুই কেন। আমার সাথে এরকম করলি। কেন আমাকে ফেলে গেলি? কি করেছিলাম আমি? ও বেটা, ও ডিমি, কেন এ-রকম করলি? এখন আমার যাওয়ার জায়গা নেই। আমি শুধু ঘুরি। ডিমি।<br /><br />কারাস চমকে গেলেন। রেগানের কণ্ঠে তার মায়ের স্বর।<br /><br />ফাদার মেরিন কঠিন স্বরে বললেন, শুনবেন না, ওর কথা শুনবেন না, আপনি বিশ্রাম নিয়ে আসুন। যান।<br /><br />কারাস ঘর থেকে বেরিয়ে এলেন। কফি খেতে ইচ্ছা হচ্ছে কিন্তু তার চেয়েও অনেকক্ষণ ধরে গোসল করার বেশি ইচ্ছা হচ্ছে। সারা শরীরে কেমন যেন অশুচির। স্পর্শ। নিজের ঘরে গিয়ে গোসল সেরে এক কাপ কফি খেয়ে ফিরবেন, কিন্তু এত রাতে ক্রিসকে বিরক্ত করতে ইচ্ছা হল না।<br /><br /> <br /><br />রেসিডেন্স হলের রিসেপশন রুমে কিণ্ডারম্যান বসে ছিল। ফাদার কারাসকে দেখে সে উঠে দাঁড়াল।<br /><br />মিঃ কিণ্ডারম্যান, এত রাতে আমার কাছে?<br /><br />হ্যাঁ ফাদার, আপনার কাছেই।<br /><br />কি ব্যাপার বলুন তো?<br /><br />আপনাকে একটা প্রশ্ন করতে এসেছি ফাদার। প্রশ্নটা করবার আগে আমার এক খালার গল্প বলছি। এই খালা তার স্বামীকে দারুণ ভয় পেত। স্বামী রাগারাগি করত, বকা ঝকা করত, আর আমার খালার কাছে যখন সেসব অসহনীয় মনে হত তখন সে দৌড়ে চলে যেত তার আলনার কাছে। আলনার ঝুলন্ত কাপড়গুলোকে তার দুঃখের কথা বলে মনে শান্তি পেত। আমারও ঠিক সেই রকম অবস্থা। কাউকে আমার কিছু বলা দরকার, ফাদার।<br /><br />তাহলে আমি এখন আপনার আলনার কাপড়?<br /><br />হ্যাঁ, কিন্তু এই কাপড়কে আমার প্রশ্নের জবাব দিতে হবে।<br /><br />বলুন, শুনি।<br /><br />ফাদার, মনে করুন আমি একটা খুন নিয়ে তদন্ত করছি। খুনটা হয়েছে। অদ্ভুতভাবে।<br /><br />আপনি কি বার্ক ডেনিংসের কথা বলছেন?<br /><br />না ফাদার, এটা কাল্পনিক খুন।<br /><br /> <br /><br />বেশ।<br /><br />ধরুন, যে বাড়িতে খুন হয়েছে সে বাড়িতে পাঁচটি মানুষ আছে এবং তাদেরই কেউ একজন খুন করেছে। যাবতীয় প্রমাণ পরিষ্কার করে বলে খুনটি করেছে বারো বছরের একটা বাচ্চা মেয়ে। আপনার কাছে অবিশ্বাস্য মনে হতে পারে, কিন্তু ঘটনাটা সত্যি। সেই বাড়িতে একজন ফাদার প্রায়ই যান। তিনি বিখ্যাত মানুষ। নামকরা সাইকিয়াট্রিস্ট। আমার কাছে যে-সব প্রমাণ আছে তা বলে এই ফাদার সেখানে যান, কারণ বাচ্চা মেয়েটা অসুস্থ। এখন ফাদার, আপনি বলুন, আমি কি করব? আমি কি পুরো ব্যাপারটা ভুলে যাব, না আমার ওপরওয়ালাকে জানাব? ফাদার, আপনি আমার এই প্রশ্নের জবাব দিন।<br /><br />ফাদার কারাস নরম সুরে বললেন, আমি যদি কিণ্ডারম্যান হতাম তাহলে ওপরওয়ালাকেই বোধহয় জানাতাম।<br /><br />কিণ্ডারম্যান রুমাল বের করে কপালের ঘাম মুছল। শুকনো গলায় বলল, আমি জানতাম আপনি এই কথা বলবেন। গুড নাইট, ফাদার।<br /><br />গুড নাইট।<br /><br />ফাদার, আমার খুব শখ একদিন আপনার সঙ্গে একটা ছবি দেখি। ক্রেস্ট সিনেমা হলে ওথেলো হচ্ছে। চমৎকার ছবি।<br /><br />যাব, একদিন নিশ্চয়ই যাব।<br /><br />সব সময় আপনি বলবেন–এখন নয়, যাব একদিন। আপনার কি সত্যি সময় হবে কখনো?<br /><br />হবে, একদিন হয়ত হবে।<br /><br />ফাদার কারাসের হঠাৎ এই ক্ষুরধার ডিটেকটিভকে ভাল লেগে গেল। তিনি তার কাঁধে হাত রেখে অল্প হাসলেন। কিণ্ডারম্যান হাঁটতে শুরু করল। কারাস তার দিকে তাকিয়ে থাকলেন। নির্জন রাস্তায় মোটাসোটা মানুষটা থপ থপ করে পা ফেলে হাঁটছে–ছবিটাতে এক ধরনের বিষণ্ণতা আছে।<br /><br /> <br /><br />ক্রিসের বাড়িতে যখন কারাস ঢুকলেন তখন রাত প্রায় শেষ হয়ে আসছে। শ্যারনের সঙ্গে বসবার ঘরে দেখা। সে বলল, সব কিছু আগের মতই আছে।<br /><br />রেগানের ঘর থেকে জান্তব চিকার ভেসে আসছে। কফির সন্ধানে রান্নাঘরে এসে কারাস দেখেন রেগানের একটা অ্যালবাম হাতে নিয়ে ক্রিস বসে আছে। তার চোখ দিয়ে অনবরত পানি পড়ছে।<br /><br />ফাদার, আমি আপনাকে কফি দিচ্ছি। হাত-মুখ ধুয়ে আসি। আপনি বসুন।<br /><br />ক্রিস বেরিয়ে গেল। কারাস উকি দিয়ে দেখেন অ্যালবামের যে পৃঠাটা খোলা, সেখানে রেগানের একটা ভারি সুন্দর ছবি। ছবির পাশে কাঁচা হাতে লেখা একটা কবিতা।<br /><br />ছেলেমানুষী রচনা, কিন্তু কবিতাটা পড়ামাত্র ফাদার কারাস অন্তরের গভীরতম কোণে প্রচণ্ড ব্যথা অনুভব করলেন। ব্যথা এবং ক্ষোভ। সে ক্ষোভ কুশ্রীতার বিরুদ্ধে, অন্যায়ের বিরুদ্ধে, মৃত্যুর বিরুদ্ধে। তার আর কফির জন্যে অপেক্ষা করতে ইচ্ছা হল না। ক্লান্ত পায়ে রেগানের ঘরে গিয়ে ঢুকলেন। ঢোকার আগ মুহূর্তে শুনলেন শয়তান টেনে-টেনে বলছে, মেরিন, তুই ফিরে আয়। তোর সঙ্গে বোঝাপড়া হয়নি।<br /><br />কারাস ঘরে ঢুকলেন, কিন্তু তাঁর দিকে ফিরেও তাকাল না রেগান। সে তাকিয়ে আছে মেঝের দিকে। কি আছে সেখানে? ফাদার মেরিনই বা কোথায়? কারাসের বুঝতে বেশ সময় লাগল যে, ফাদার মেরিন মেঝেতে পড়ে আছেন। তার শরীর বরফ-শীতল। কারাস একটি দীর্ঘ নিঃশ্বাস ফেললেন। তার কপালের শিরাগুলো ফুলে উঠতে লাগল। কিন্তু তিনি আবেগশূন্য ভঙ্গিতেই ফাদার মেরিনের হাত দুটো ক্রুশের ভঙ্গিতে রাখলেন। শয়তান হাসতে শুরু করল। খলখল হাসি। ফাদার কারাসের সহজ জ্ঞানবুদ্ধি লোপ পেল। তিনি বিকট স্বরে চেঁচিয়ে উঠলেন, আহ-পিশাচ, আহ শয়তান।<br /><br />খল খল হাসি থেমে গেল। বেগান কেমন অদ্ভুত ভঙ্গিতে তাকাচ্ছে এখন।<br /><br />ওহে কারাস, তুমি কি বুঝতে পারছ তুমি হেরে যাচ্ছ? হা-হা-হা।<br /><br />চুপ, শয়তান। চুপ।<br /><br />ক্রিস আর শ্যারন কফির কাপ হাতে বসে ছিল। তারা ফাদার কারাসের প্রচণ্ড চিৎকার শুনতে পাচ্ছিল। ক্রিস শুনল কারাস বললেন–চুপ, শয়তান চুপ। তারপর শয়তানটা কিছু বলল। এর পর আবার চেঁচিয়ে উঠলেন কারাস, না, আমি তোকে নিকেশ না করে ছাড়ব না। তুই আর কারোর কোন ক্ষতি করতে পারবি না। না!<br /><br />ঠিক তার দুএক সেকেণ্ডের মধ্যে রেগানের ঘরের জানালাটা ভেঙে গুঁড়ো গুঁড়ো হয়ে পড়ল। কোন ভারি জিনিস কেউ যেন ছুঁড়ে ফেলল নিচে। ক্রিস আর শ্যারন ছুটে গেল দোতলায়। ফাদার কারাসের দেহটা চিৎ হয়ে পড়ে আছে এম স্ট্রীটের মাঝামাঝি। তার চারপাশে লোকজন জমতে শুরু করেছে। অ্যামবুলেন্সের জন্যে ছুটোছুটি হচ্ছে। ক্রিস চেঁচিয়ে উঠল, শ্যারন, আমি বুঝতে পারছি না কি হচ্ছে। ফাদার কারাস কি মারা যাচ্ছেন? ওই শ্যারন, ওহ!<br /><br />শ্যারন হাঁটু গেড়ে ফাদার মেরিনের মাথার পাশে বসল। আর ঠিক তখুনি মিষ্টি গলায় রেগান ডাকল, কি হচ্ছে এসব, মা? এ রকম করছ কেন তোমরা? আমার বড় ভয় লাগছে।<br /><br />এ কি সত্যি সত্যি রেগান? ক্রিস অবাক হয়ে দেখল দড়ি দিয়ে বাধা বাচ্চা মেয়েটা অবাক হয়ে তাকাচ্ছে তার মুখের দিকে। ভয় পাওয়া বড় বড় দুটো ঘন কাল চোখ।<br /><br />ক্রিস ছুটে গেল মেয়ের দিকে।<br /><br />প্রচণ্ড ভিড় জমেছে ফাদার কারাসের চারপাশে। ভিড় ঠেলে যিনি অগ্রসর হতে চাচ্ছেন তিনি ফাদার ডায়ার। শ্যারন তাঁকে খবর দিয়েছে। তিনি ফাদার কারাসের মাথার পাশে দাঁড়ালেন। এখনো প্রাণ আছে। তিনি প্রতিটি শব্দ অত্যন্ত স্পষ্ট করে উচ্চারণ করে বললেন, ফাদার কারাস, আপনি আমার কথা বুঝতে পারছেন?<br /><br />কারাস মাথা নাড়লেন। তিনি বুঝতে পারছেন।<br /><br />ফাদার ডায়ার তার মাথা কোলে তুলে নিলেন। শান্ত স্বরে বললেন, আপনি কি ঈশ্বরের কাছে শেষবারের মত ক্ষমাভিক্ষা করতে চান?<br /><br />কারাস মাথা নাড়ালেন–তিনি চান।<br /><br />আপনি কি আপনার সমস্ত পাপের জন্য ইশ্বরের কাছে ক্ষমা প্রার্থনা করেছেন?<br /><br />মাথা অল্প নড়ল–তিনি ক্ষমা প্রার্থনা করছেন।<br /><br />বেশ এখন আমার সঙ্গে সঙ্গে বলুন, ইগো তে এবসলভো …<br /><br />ফাদার কারাসের ঠোঁট কাপতে লাগল। তার চোখ দিয়ে এক ফোটা পানি বেরিয়ে এল। তিনি কি যেন বলতে চাইলেন, পারলেন না। ফাদার ডায়ার গাঢ় স্বরে বললেন, বন্ধু, আপনার যাত্রা শুভ হোক। বিদায়।"
	},
		{
            "name": "পঞ্চম পর্ব (পরিশিষ্ট)",
            "description": "ফাদার কারাস ও ফাদার মেরিনের মৃত্যুর দুসপ্তাহ পর ডিটেকটিভ কিণ্ডারম্যান তার রিপোর্ট পেশ করল। সেই রিপোর্টে বার্ক ডেনিংসের মৃত্যুকে বলা হল একটা শোচনীয় দুর্ঘটনা। কিণ্ডারম্যানের ভাষায়, যাবতীয় প্রমাণ বিশ্লেষণপূর্বক এই সিদ্ধান্তে আসা হইয়াছে। কিণ্ডারম্যান দ্বিতীয় কেসটা নিয়ে চিন্তা-ভাবনা শুরু করেছে। ফাদার কারাসের কেস। রেগান ফাদার কারাসকে ছুঁড়ে ফেলেনি, কারণ সে বাধা ছিল। ফাদার কারাস যে কিছু একটা দেখে ভয় পেয়ে লাফিয়ে পড়েছেন তাও বিশ্বাসযোগ্য নয়। কারণ দরজা খোলা ছিল, সেই দরজা দিয়ে তিনি সহজেই বেরোতে পারতেন। একটি সম্ভাবনা আছে, ফাদার মেরিনোর মৃত্যু দেখে তিনি মানসিক ভারসাম্য হারিয়ে ফেলেছিলেন। কিণ্ডারম্যান ভাবে। ভ্রু কুঞ্চিত করে ভাবে।\nক্রিস তার এই বাড়িটি বিক্রি করে দিয়েছে। সে ফিরে যাচ্ছে তার স্বামীর কাছে। হাওয়ার্ড নিতে এসেছে সবাইকে। ওদের হাসি-খুশি মুখ দেখে এখন বিশ্বাসই হয় না কি প্রচণ্ড দুঃস্বপ্নের দিন গিয়েছে। ওরা প্রথমে যাবে লস অ্যাঞ্জেলস। প্লেন ছাড়ার খুব একটা দেরি নেই। কিন্তু বেগানের জিনিসপত্র এখনো গোছানো হয়নি। ক্রিস তাড়া দিতে গিয়ে দেখে সমস্ত বিছানাময় অসংখ্য জিনিসপত্র ছড়ানো, মাঝখানে রেগান মুখ কাল করে বসে আছে।\nমা, এই স্যুটকেসে তো সব ধরছে না।\nযেগুলো ধরছে না সেগুলো কার্ল নিয়ে আসবে। এখন থাক।\nঠিক আছে, মা।\nঅত্যন্ত ব্যস্ততার সময়টাতে ফাদার ডায়ার এলেন বিদায় জানাতে। ক্রিস হাসি মুখে বলল, আপনি না এলে আমি নিজেই যেতাম, ফাদার। বসুন।\nএই ব্যস্ততার মধ্যে আমি আর বিরক্ত করব না।\nনা ফাদার, আপনাকে আমাদের সঙ্গে এক কাপ কফি খেতে হবে। আসুন।\nকফি পান নিঃশব্দে হল। ক্রিস এক সময় বলল, আপনাকে একটা কথা জিজ্ঞেস করব, ফাদার?\nকরুন।\nআমি শুনেছি ফাদার কারাস নাস্তিক ছিলেন, এটা কি সত্যি?\nকিছুটা ছিলেন।\nআমার কিন্তু তা মনে হয় না ফাদার। আমার মনে হয় তার মত বড় ঈশ্বরবিশ্বাসী ব্যক্তি কেউ নেই।\nবলতে-বলতে ক্রিস রুমাল দিয়ে চোখ ঢাকল।\nক্রিসের কাছ থেকে বিদায় নিয়ে ফাদার ডায়ার এম স্ট্রিটের মাথায় এসে দেখেন কিণ্ডারম্যান দাঁড়িয়ে আছে। সে সম্ভবত তাঁর জন্যেই অপেক্ষা করছিল। তাঁকে দেখেই দ্রুত এগিয়ে এল কাছে।\nফাদার ডায়ার?\nবলুন।\nআপনি কি ওদের বিদায় জানাতে গিয়েছিলেন?\nহুঁ।\nছোট মেয়েটা এখন ভাল আছে?\nহ্যাঁ।\nখুব খুশি হলাম! খুবই আনন্দের কথা।\nহ্যাঁ, খুব আনন্দের কথা।\nআচ্ছা ফাদার, আপনি কি সিনেমা দেখেন?\nমাঝে-মাঝে দেখি।\nআপনি কি একদিন আমার সঙ্গে দেখবেন? ওথেলো হচ্ছে খুব ভাল ছবি।\nফাদার ডায়ার মৃদু হাসলেন। অনেক দিন আগে ডেমিয়েন কারাস ঠিক যেভাবে হাত রেখেছিলেন, ঠিক একইভাবে কিণ্ডারম্যানের ঘাড়ে হাত রেখে নরম স্বরে বললেন, দেখব, একদিন নিশ্চয়ই দেখব।"
	}
	
]
