[
        
	{
            "name": "প্রথম পর্ব",
            "description": "মনে হচ্ছে কানের কাছে কেউ শিস দিচ্ছে। শিসের শব্দে জয়নালের ঘুম ভেঙে গেল। সে মনে-মনে বলল, বিষয় কি? কোন হালার পুতে… মনে-মনে বলা কথাও সে শেষ করল না। মনের কথা দীর্ঘ হলে ঘুম চটে যেতে পারে। ইদানীং তার কী যেন হয়েছে, একবার ঘুম ভেঙে গেলে আর ঘুম আসে না।\nজয়নাল তার হাত পা আরো গুটিয়ে নিল। তবু শীত যাচ্ছে না। মনে হচ্ছে সে শুয়ে আছে বড় একটা বরফের চ্যাঙের উপর। অথচ সে শুয়ে আছে কাপড়ের একটা বস্তার উপর। কম্বলটাও দুভাজ করে গায়ের উপর দেয়া। মাথা কম্বলে ঢাকা কাজেই যে উষ্ণ নিঃশ্বাস সে ফেলছে, সেই উষ্ণ নিঃশ্বাসও কম্বলের ভিতরই আটকা পড়ে থাকার কথা। তবু এত শীত লাগছে কেন? শীতের চেয়েও বিরক্তিকর হচ্ছে কানের কাছে শিসের শব্দ। বিষয়টা কি? কম্বল থেকে মাথা বের করে একবার কি দেখবে? কাজটা কি ঠিক হবে? কম্বলের ভেতর থেকে মাথা বের করার অর্থই হচ্ছে এক ঝলক বরফ শীতল হাওয়া কম্বলের ভেতর ঢুকিয়ে নেয়া। এ ছাড়াও বিপদ আছে, মাথা বের করলেই এমন কিছু হয়তো সে দেখবে যাতে মনটা হবে খারাপ। বজলু নামের আট-ন বছরের ছেলে কদিন ধরেই ইস্টিশনে ঘুরঘুর করছে। শীতের কোনো কাপড়, এমন কি একটা সুতির চাদর পর্যন্ত নেই। সন্ধ্যার পর থেকে ঐ ছেলে শীতের কাপড় আছে এমন সব মানুষের সঙ্গে ঘুরঘুর করে। দেখে অবশ্যই মায়া লাগে। কিন্তু মায়াতে তো আর সংসার চলে না। মায়ার উপর সংসার চললে তো কাজই হত। এই যে সে কম্বল গায়ে দিয়ে শুয়ে আছে, এই কম্বলও যে-কেউ ফস করে টান দিয়ে নিয়ে যেতে পারে। এখনও যে নেয় নি এটাই আল্লাহ্‌র অসীম দয়া।।\nআবার শিস দেয়ার শব্দ হচ্ছে। বিষয়টা কি? নিতান্ত অনিচ্ছায় জয়নাৰ্ল কম্বলের ভেতর থেকে মাথা বের করল। অস্বাভাবিক কিছু চোখে পড়ল না। রাত প্রায় শেষ হয়ে আসছে। স্টেশনের আলো ফ্যাকাসে দেখাচ্ছে। মালঘরে রাখা প্রতিটি কাপড়ের কস্তার ওপর একজন দুজন করে শুয়ে আছে। এই কস্তাগুলো থাকায় রক্ষা হয়েছে। মেঝেতে ঘুমুতে হলে সৰ্বনাশ হয়ে যেত।।\nজয়নাল চারদিকে তীক্ষ্ণদৃষ্টিতে দেখতে লাগল। যা ভেবেছিল তাই—বজলু পায়ের কাছে কুণ্ডুলি পাকিয়ে শুয়ে আছে। তার গায়ে চটের একটা বস্তা। শীতের সময় চটের বস্তাটা খারাপ না। ভেতরে ঢুকে মুখ বন্ধ করে দিলে বেশ ওম হয়। অল্প বয়স্কদের এর চে ভালো শীতবস্ত্ৰ আর কিছুই হয় না। বড় মানুষের জন্যে অসুবিধা। বস্তার ভেতরে পুরো শরীর ঢেকে না।\nশিসের রহস্য এখন বের হল। ঐ হারামজাদা বজলু শিসের মতো শব্দ করছে। কোনো অসুখ বিসুখ না-কি? জয়নাল কড়া গলায় ডাকল, এ্যাই-এ্যাই। প্রচণ্ড শীতে ঘুম কখনো গাঢ় হয় না। বজলু সঙ্গে-সঙ্গে বাস্তার ভেতর থেকে মাথা বের করে বলল, জ্বি।\nলাথি দিয়া ভোতা কইরা ফেলবাম। হারামজাদা শব্দ করস ক্যান?\nবজলু কিছুই বুঝতে পারছে না। চোখ বড়-বড় করে তাকাচ্ছে।\nশব্দ হয় ক্যান?\nকি শব্দ?\nসত্যি-সত্যি কি একটা লাথি বসাবে? বসানোনা উচিত। এই তারামজাদা সারাক্ষণ তার পেছনে-পেছনে ঘুরঘুর করে। এইভাবে ঘুরঘুর করলে এক সময় মায়া পড়ে যায়। গরিব মানুষের জন্যে মায়া খুব খারাপ জিনিস। জয়নাল খেকিয়ে উঠল, এই হারামজাদা নাম।\nজ্বি।\nকথায়-কথায় ভদ্রলোকের মত বলে জ্বি। টান দিয়া কান ছিইড়া ফেলমু। ছোড লোকের বাচ্চা। তুই নাম।\nবিস্মিত বজলু উঠে বসল।\nনাম। তুই নাম কইলাম।\nবজলু চটের ভেতর থেকে বের হয়ে এল। জয়নাল দেখল সে সত্যি-সত্যি নেমে যাচ্ছে। তার মন খানিকটা খারাপ হল। এতটা কঠিন না হলেও হত। তবে এর একটা ভালো দিক আছে। এই ব্যাটা এর পর আর তার পেছনে পেছনে ঘুরঘুর করবে না। সে যখন ফেরদৌসের দোকানে পোটা ভাজি খাবে তখন একটু দূরে বসে চোখ বড়-বড় করে তাকিয়ে থাকবে না। হারামজাদা একেবারে কুকুরের স্বভাব পেয়েছে। জয়নাল কম্বলে পুরো মুখ ঢেকে ফেলল। বজলু এখন কোথায় যাবে, কোথায় ঘুমুবে—এই নিয়ে মাথাব্যথা নেই। যেখানে ইচ্ছা যাক। শিসের শব্দ কানে না এলেই হল। জয়নালের মন একটু অবশ্যি খচখচ করছে। সে মনের খচখচানিকে তেমন গুরুত্ব দিল না। ভেঙে যাওয়া ঘুম জোড়া লাগানোর চেষ্টা করতে লাগল। পৌষমাস শেষ হতে চলল, এখনো এত শীত কেন কে জানে। মনে হয় দুনিয়া উলট-পালট হয়ে যাচ্ছে। কেয়ামত যখন নজদিক তখন এই রকম উলট-পালট হয়। কেয়ামত যখন খুব কাছাকাছি চলে আসবে তখন হয়তো চৈত্র মাসেও শীতে হুহু করে কাঁপতে হবে।\nজয়নালের ঘুম আসছে না। বজলুকে ধমক দিয়ে সরিয়ে দেয়াটা ঠিক হয় নি। মনের খচখচানি যাচ্ছে না। শোবার মতো কোনো জায়গা পেল কি-না কে জানো ছোটখাট মানুষ বেশি জায়গার তো দরকার নেই। দুহাত জায়গা হলেই হয়। এই দুহাত জায়গাই বা কে কাকে দেয়। এই দুনিয়া খুবই কঠিন। দুই সুতা জায়গাও কেউ কাউকে ছাড়ে না। মায়া মহত বলেও কিছু নেই। অবশ্যি মায়া মহত না থাকার কারণ আছে। কেয়ামত এসে যাচ্ছে, কেয়ামত যত নজদিক হয় মায়া মহব্ৰত ততই দূরে চলে যায়। আল্লাহ পাক মায়া মহত উঠিয়ে নেন। দোষের ভাগি হয় মানুষ। অথচ বেচারা মানুষের কোনো দোষই নেই।\nবজলুর আপন চাচা, যে বজলুকে গৌরীপুর ইস্টিশনে ছেড়ে চলে গেল, তার জন্যে ঐ চাচাকে দোষী মনে করার কোনো কারণ নেই। সেই বেচারার নিশ্চয়ই সংসার চলছিল না। কী করবে? ভাতিজাকে স্টেশনে ফেলে চলে গেছে। তাও তত লোকটার বুদ্ধি আছে, ইস্টিশনে ফেলে গেছে।\nইস্টিশন হচ্ছে পাবলিকের জায়গা। গভর্মেন্টের জায়গা। এই জায়গার ওপর সবার দাবি আছে। তাছাড়া ইস্টিশনে কেউ না খেয়ে থাকে না। কিছু কিছু জুটেই যায়। আর একটু বড় হলে মাল বাওয়া শুরু করতে পারবে। একটা স্যুটকে নামালে দুটাকা। ওভারব্রিজ পার হলে পাঁচ টাকা। তেমন ভদ্রলোক হলে বাড়তি বকশিশ। অবশ্যি ভদ্রলোকও এখন তেমন নেই। সামান্য একটা দুটা টাকার জন্যে যেভাবে কথা চালাচালি করে এক-এক সময় জয়নালের ইচ্ছা করে একটা চড় বসাতে। একদিন একটা চড় বসিয়ে দেখলে হয়। চড় খেলে কী করবে? কিছুক্ষণ নিশ্চয়ই কথা বলতে পারবে না। হতভম্ব হয়ে তাকিয়ে থাকবে। তারপর? তারপর কী করবে? দেখতে ইচ্ছা করে। ভদ্রলোকরা বিপদে পড়লে মজাদার কাকারখানা করে।\nতার যখন বোঝ টানার ক্ষমতা ছিল তখন মজা দেখার জন্যেই ভদ্রলোকদের মাঝেমধ্যে বিপদে ফেলে দিত। একবার এক ভদ্রলোকের বিছানা বালিস ট্রাংক সে ওভারব্রিজ পার করে দিল। দুই মণের মতো বোঝ। ভদ্রলোকের হাতে একটা হ্যান্ড ব্যাগ, এটাও তিনি নিতে পারছেন না। বললেন, এই কুলি, এই ব্যাগটা কাঁধে নিয়ে নে। পারবি না?\nকী কথার ঢং কুলি বলেই তুই-তুই করে বলতে হবে? আর এই পলকা ব্যাগ, এইটাও হাতে নেয়া যাবে না! জয়নাল উদাস ভঙ্গিতে বলল, দেন।\nপারবি তো? দেখিস ফেলে দিস না। ট্রাংকে কাচের জিনিস আছে। সামালকে যাবি।\nআপনে নিজেও সামালকে সিঁড়ি দিয়া উঠবেন। বিষ্টি হইছে। সিঁড়ি পিছল। আরে ব্যাটা তুই দেখি রসিক আছিস।\nদেখা গেল ভদ্রলোক নিজেও বেশ রসিক। মালামাল পার করবার পর গম্ভীর গলায় বললেন, নে তিন টাকা দিলাম। মালের জন্যে দুই টাকা। এক টাকা বকশিশ।\nজয়নালের মাথায় চট করে রক্ত উঠে গেল। এই ছোটলোক বলে কী? সে অতি দ্রুত নিজেকে সামলে নিয়ে বলল, টাকা দেওনের দরকার নাই। আপনের জন্য ফিরি।\nকী বললি? টাকা দিতে হইব না?\nমজা করবার জন্যেই জয়নাল উদাস গলায় বলল, টেকা পয়সা দিয়ে কী হইব কন। টেকা পয়সা হইল হাতের ময়লা।\nভদ্রলোক রেগে আগুন হয়ে বললেন, তিন টাকা তোর কাছে কম মনে হচ্ছে? সেইটা তুই বল।\nছিঃ ছিঃ কম মনে হইব ক্যান। তিন টেকা অনেক টেকা। তিন টেকায় দুই সের লবণ হয়। দুই সের লবণে একটা মাইনষের এক বছর যায়। কম কি দেখলেন? আচ্ছা তাইলে যাই।\nবলেই জয়নাল আর দাঁড়াল না, বেশ গম্ভীর চালে ওভারব্রিজের সিঁড়ি বেয়ে উঠতে লাগল। প্রথম কিছুক্ষণ ভদ্রলোক কথা বললেন না। তারপর ব্যাকুল হয়ে ডাকতে শুরু করলেন, এই শুনে যাও। এই ছেলে এই, শুনে যাও।\nজয়নালের আনন্দের সীমা রইল না। তুই থেকে তুমিতে উঠেছে। এটা মন্দকী। যে শুরুতে তাকে তুই-তুই করছিল, সেই লোক তুমি-তুমি করছে এরচে বড় বিজয় তার মতোলোক আর কি আশা করতে পারে? জয়নাল ফিরেও কাল না। ঐ লোক ছটফট করছে। মালপত্র ফেলে ছুটে আসতে পারছে না, আবার সামান্য একটা কুলি তাকে অপমান করে চলে যাবে এটাও বরদাস্ত করতে পারছে না। ভদ্রলোকের অনেক যন্ত্রণা!\n \nএকসময় এই সব মজা জয়নাল করেছে। এখন পারে না। এখন তার দশা কোমরভাঙা কুকুরের মতো। সত্যি-সত্যি তার কোমর ভাঙা। তিন-মণী কস্তা আচমকা পিঠে পড়ে গিয়ে শরীর অচল হয়েছে। একটা পা শুকিয়ে দড়ি-দড়ি হয়ে যাচ্ছে। পা মাটিতে ফেলা যায় না। ব্যথায় সর্বাঙ্গ কাঁপে। আল্লাহর কী অদ্ভুত বিচার-চালের বস্তা পড়ল পিঠে, পা হয়ে গেল অচল। একের অপরাধে অনন্য শাস্তি পাচ্ছে। পা বেচারা তো কেনো দোষ করে নি।\nসকাল বিকাল দুবেলা পায়ে পেট্রোল মালিশ করলে কাজ হত। পেট্রোল হচ্ছে বাতের মহৌষধ। আর তার পা যা হয়েছে, তাকে এক ধরনের বাতই বলা চলে। কারণ অমাবস্যা পূর্ণিমায় ব্যথা হয়। বাত হচ্ছে একমাত্ৰ অসুখ যার যোগাযোগ আকাশের চাঁদের সাথে।\nপেট্রোল জোগাড় করাই মুশকিল। বোতলে করে তিন আঙুল পেট্রোল একবার মোটর স্ট্যান্ড থেকে নিয়ে এলো, তার দাম পড়ল পাঁচ টাকা। কী সর্বনাশের কথা। পেট্রোলের বদলে কেরোসিন তেল মালিশ করলেও হয়। তবে কেরোসিন তেলে সে রকম ধক নেই বলে মালিশের সঙ্গে-সঙ্গে এক চামচ করে খেতে হয়। খাওয়ার সময় নাড়ি-ভুড়ি উন্টে আসে আর মুখ থেকে কেরোসিনের গন্ধ কিছুতেই যেতে চায় না।\nঅনেকদিন পায়ে পেট্রোল বা কেরোসিন কিছুই দেয়া হয় না বলে পায়ের অবস্থা আরো খারাপ হয়েছে। সারাক্ষণ যন্ত্ৰণা করে। তবে গত দুদিন কোনো যন্ত্রণা করছেন। এটা খুবই ভালো লক্ষণ। মাদারগঞ্জের পীর সাহেবের লাল সুতা পায়ে বেঁধেছে বলে এটা হয়েছে কি-না কে জানে। পীর ফকিররা ইচ্ছা করলেই অনেক কিছু করতে পারেন। তাদের জ্বিন-সাধনা থাকে।\nজয়নাল মাথা থেকে সমস্ত চিন্তা ঝেড়ে ফেলে মাথাটাকে পরিষ্কার করার চেষ্টা করল। ঘুমানো দরকার। ঘুম আসছে না। ছেলেটাকে তাড়িয়ে দেয়া ঠিক হয় নি। মনের খচখচানির জন্যেই ঘুম আসছে না। মাদারগঞ্জের পীর সাহেবের কাছ থেকে ঘুমের জন্যে একটা লাল সুতা আনা দরকার। ঘুম ভাঙলে এখন আর ঘুম আসে না। বড় যন্ত্ৰণা হয়েছে।\nজয়নাল পাশ ফিরে শুলো আর ঠিক তখন আগের মতো শিসের শব্দ। জয়নাল কম্বলের ভেতর থেকে মাথা বের করল। বজলু ফিরে এসেছে। আগের মতো পায়ের কাছে কুণ্ডলি পাকিয়ে শুয়েছে। মনে হয় কোথাও জায়গা পায় নি।\nএই বজলু? এই?\nশিসের শব্দ থেমে গেল। বজলু বস্তার ভেতর থেকে মাথা বের করল।\nএই রকম শব্দ হয় ক্যান?\nবজলু মাথা নিচু করে বসে আছে। কিছু বলছে না। ছেমরা ভয় পেল নাকি?\nশীত লাগে?\nহুঁ। আয় কম্বলের নিচে আয়।\nবজলু এক মুহূর্ত দেরি করল না। জয়নাল দরাজ গলায় বলল, এর পর থাইকা আমার সাথে ঘুমাইস, অসুবিধা নাই।\nআইচ্ছা।\nদেশ কই?\nচাইলতাপুর।\nবাবা জীবিত?\nনা।\nমা?\nমা আছে।\nআবার বিয়া হইছে?\nহুঁ।\nসৎ বাপ তোরে নেয় না?\nনা।\nচাচার সাথে ছিলি?\nহুঁ।\nএখন চাচাও নেয় না?\nবজলু জবাব দিল না। কম্বলের উষ্ণতায় তার চোখ ভেঙে ঘুম নেমেছে। শিসের শব্দও এখন আসছে না। এই রকম অদ্ভূত একটি শব্দ হয়তোে সে শীতের কারণেই করতো। আহা বেচারা! জয়নাল ছেলেটিকে হাত বাড়িয়ে আরো কাছে টেনে নিল। ঘুমুক। আরাম করে ঘুমুক।\nট্রেনের শব্দ আসছে। এটা কোন ট্রেন? জারিয়া-ঝানজাইলের ট্রেন না-কি? আজ মনে হয় সময় মতে এসে পড়েছে। না-কি মালগাড়ি? মালগাড়ির চলাচল এখন আর আগের মত নেই। বিষয়টা কি মালবাবুকে একবার জিজ্ঞেস করলে হয়। জিজ্ঞেস করতে সাহসে কুলায় না। মালবাবুর মেজাজ খুব খারাপ। মেজাজ খারাপ, মুখও খারাপ। যা মুখে আসে বলে ফেলে। ভদ্রলোকের ছেলে এই ধরনের গালাগাল কার কাছে শিখল কে জানে। তবে মেজাজ ভালো থাকলে এই লোক অন্য মানুষ। খোঁজ-খবর করে। এটা ওটা জিজ্ঞেস করে। এই যে গরম কম্বল জয়নাল গায়ে দিয়ে আছে এই কম্বলও পাওয়া গেছে মালবাবুর কারণে। একদিন কথা নেই বার্তা নেই একটা কম্বল তার দিকে ছুঁড়ে দিয়ে বলল, যা এটা নিয়ে ভাগ। হারামজাদা বান্দির পুলা তোরে যেন চোখের সামনে না দেখি।\nজয়নাল মনের গভীর আনন্দ চাপা দিয়ে সহজভাবে বলার চেষ্টা করল, আমি আবার কী করলাম?\nশুয়োরের বাচ্চা আবার মুখের উপরে কথা বলে। চোরের ঘরের চোর। গোলামের ঘরের গোলাম।\nচোর বলায় জয়নাল কিছু মনে করে নি। চোর বার হক মালবাবুর আছে। ঐ তো কিছুদিন আগের ঘটনা—দশটা টাকা দিয়ে মালবাবু বললেন, জয়নাল যা তো পাঁচ কাপ চা নিয়ে আয়। কাপ ভালো করে ধুয়ে দিতে বলবি গরম পানি দিয়ে। জয়নাল টাকা নিয়ে ছুটে বের হয়ে গেল। তবে চায়ের দোকানের দিকে গেল না। তার সারাদিন খাওয়া হয় নি। সে মজিদের ভাতের দোকানে চলে গেল। ইরিচালের মোটা-মোটা ভাত আর মলা মাছের ঝাল তরকারী। দশ টাকায় এত ভালো খাবার সে অনেকদিন খায় নি। মলা মাছের এ রকম স্বাদের তরকারী সে এই জীবনে চাখে নি। ভাত খেতেখেতে সে ভাবছিল মজিদ ভাইয়ের পা ছুঁয়ে সালাম করে। যে এমন তরকারী রাঁধতে পারে তাকে সালাম করা যায়।\nমালবাবুর সামনে পরের সাত দিনে সে একবারও পড়ল না। দূরে-দূরে সরে রইল। লোকটার স্মৃতি শক্তি খুবই খারাপ। সাত দিন পর তার কিছুই মনে থাকবে না। এইটাই একমাত্র ভরসা। হলও তাই, সাত দিন পর যখন মালবাবুর সঙ্গে প্রথম দেখা হল তিনি গম্ভীর গলায় বললেন, কিরে তোর খোঁজ-খবর নাই। কোথায় ছিলি?\nজয়নাল বলল, শইল জুইত ছিল না। আপনে আছেন কেন? কাহিল-কাহিল। লাগতেছে।\nচুপ কর হারামজাদা। আমারে কাহিল দেখায়। তোর মত অত বড় মিথুক আমি জন্মে দেখি নাই। শুয়োরের বাচ্চা সমানে মিথ্যা বলে। লাথি খাইতে মন চায়?\nজয়নাল হাসে। তার বড় ভালো লাগে। পরিষ্কার বোঝা যায় মালবাবুর মনটা আজ ভাল। নিশ্চয়ই অনেক মালামাল বুকিং হয়েছে। যখন প্রচুর মালামাল বুকিং হয় তখন তার মেজাজটা ভালো থাকে। ওজনের হের-ফের করে মালবাবু পয়সা পান। কাঁচা পয়সা। কাঁচা পয়সার ধর্ম হচ্ছে মানুষের মন ভালো করা। সব সময় দেখা গেছে যার হাতে কাঁচা পয়সা তার মনটা ভালো।\nতোর পায়ের অবস্থা কিরে জয়নাল?\nভালো না।\nচিকিৎসা করাচ্ছিস?\nবিনা পয়সায় তো চিকিচ্ছা হয় না। তিন আঙুল পেট্রোলের দাম ধরেন গিয়া পাঁচ টেকা।\nপেট্রোল দিয়ে কী চিকিৎসা?\nপেট্রোল হইল আপনের বাতের এক নম্বর চিকিচ্ছা।\nহারামজাদা বলে কী? তুই কি মোটর গাড়ি নাকি যে তোর পেট্রোল লাগবে?\nএই সব চিকিৎসা কোন শুয়োরের বাচ্চা তোদর শেখায়…\nমালবাবু সমানে মুখ খারাপ করেন। জয়নালের বড় ভালো লাগে। যাদের মুখ খারাপ তাদের মনটা থাকে ভালো। যা কিছু খারাপ মুখ দিয়ে বের হয়ে যাচ্ছে। জমে থাকছে না। ভদ্রলোকরা খারাপ কিছুই মুখ দিয়ে বলেন না। সব জমা হয়ে থাকে। তাদের জামাকাপড় পরিষ্কার, কথাবার্তা পরিষ্কার, চাল-চলন পরিষ্কার আর মনটা অপরিষ্কার। এমনই অপরিষ্কার যে সোড়া দিয়ে জ্বাল দিলেও পরিষ্কার হবার উপায় নেই।\nএই জন্যেই কোনো ভদ্রলোক বিপদে পড়লে জয়নালের বড় ভালো লাগে। ভদ্রলোক বিপদে পড়ে চোখ বড়-বড় করে যখন এদিক-ওদিক চায়, ফটাফট ইংরেজিতে কথা বলে তখন বড়ই মজা লাগে। তবে ভদ্রলোকরা সহজে বিপদে পড়ে না। বিপদে পড়ে তার মতো মানুষ। ভদ্রলোক বিপদে পড়লে বিপদ কেটে বের হয়ে যেতে পারে। তারা পারে না। তারচেয়েওঁ যেটা ভয়াবহ, ভদ্রলোকরা তাদের বিপদ অন্যদের ওপর ফেলে দিতে পারে।\nতিন বৎসর আগের ঘটনাটা ধরা যাক। বৈশাখ মাস। সকাল দশটায় ইয়াদ আলি তার এক নতুন সাগরেদ নিয়ে উপস্থিত। ইয়াদ আলিকে দেখেই স্টেশনে সাজ-সাজ পড়ে গেল। ইয়াদ আলি যখন এসেছে তখন কাণ্ড একটা ঘটবে। ইয়াদ হচ্ছে সারা ময়মনসিংহের এক নম্বর ঠগ। যে কোনোলোককে সে ঘোল খাইয়ে দিতে পারে। থানার ও সি-কেও সে খোলা বাজারে নিয়ে বিক্রি করে দিতে পারে। ওসি টেরও পাবে না যে, সে বিক্রি হয়ে গেছে। ইয়াদ আলি অতি ভদ্ৰ। অতি বিনয়ী। বয়স পঞ্চাশের কাছাকাছি। সুন্দর চেহারা। লোকজন বলে ইয়াদ আলি উচ্চশিক্ষিত বি, এ পাস। বিচিত্ৰ না। হতেও পারে।\nইয়াদ আলি যখন এসেছে তখন একটা অঘটন ঘটবেই। সবাই মনে-মনে তার জন্যে অপেক্ষা করতে লাগল। জয়নাল জোঁকের মতো ইয়াদ আলির পেছনে লেগে রইল। আজ সে কী করে তা দেখা দরকার।\nইয়াদ আলি ভৈরব লাইনের গাড়িতে উঠে বসল। সেকেন্ড ক্লাস কামরা। যাত্রী বোঝই। নতুন বিয়ে হওয়া বর-কনে শ্বশুরবাড়ি যাচ্ছে। কামরা ওরাই রিজার্ভ করে নিয়েছে। শুধু এই কামরাই না পাশের একটা কামরাও রিজার্ভ। ইয়াদ আলি গাড়িতে ওঠার সঙ্গে-সঙ্গে দু তিনজন হা-হা করে উঠল— রিজার্ভ রিজার্ভ।।\nইয়াদ আলি মধুর হেসে বলল, এটা যে রিজার্ভ সেটা জানি ভাই। জেনে শুনে উঠলাম।\nনামুন নামুন।\nনেমে যাব। গাড়ি চলার আগে নেমে যাব। শুধু একটা কথা বলার জন্যে উঠেছি।\nকোনো কথা না নিচে যান।\nএত অস্থির হলে তো ভাই চলে না। কী বলতে চাই এটা শুনেন। মসজিদ বানাবার জন্যে আমি চান্দা চাইতে আসি নাই। আপনাদের কাছে কোনো সাহায্য চাইতে আসি নাই। আপনারা আমাকে কি সাহায্য করবেন? আপনাদের নিজেদেরই সাহায্য দরকার। আমি একজন বয়স্ক মানুষ, আমার শরীরটাও ভালো না। সামান্য দুটা কথা বলতে এসেছি, না শুনেই আপনারা চেঁচাচ্ছে–নামুন নামুন। এটা কী ধরনের কথা? এটা কি ভদ্রলোকের কথা? আপনারা সব সময় মনে করেন ট্রেনে কেউ দুটা কথা বলতে চায় মানে ভিক্ষা চায়। ভাই, আমাকে কি ভিক্ষুক বলে মনে হয়? এই কি আমাদের শিক্ষা? এই কি…\nইয়াদ আলির মুখ দিয়ে কথার তুবড়ি বেরুতে লাগল। বরযাত্রী হতচকিত। কেউকেউ খানিকটা লজ্জিত। একজন বলল, কিছু মনে করবেন না। যা বলতে চান বলুন।\nনা, আমি কিছুই বলতে চাই না। বলার ইচ্ছা ছিল। আপনাদের দেখে ভদ্রলোক বলে মনে হয়েছিল। ভাবছিলাম মনের ব্যথার কথাটা বলি…\nএই পর্যায়ে ইয়াদ আলি থর-থর করে কাঁপতে লাগল। মনে হচ্ছে সে রাগ সামলাতে পারছে না। মুখ দিয়ে ফেনা বের হচ্ছে। ইয়াদ আলি কথা বন্ধ করে এক হাতে বুক চেপে বলল, শরীরটা যেন কেমন লাগছে। এক গ্রাস পানি, এক গ্রাস পানি। বলতে-বলতে মাথা চক্কর দেয়ার ভঙ্গি করে সে লম্বালম্বি ভাবে কয়েকজনের গায়ে পড়ে গেল। দারুণ হৈ চৈ। সবাই চেঁচাচ্ছে-পানি পানি। হার্ট অ্যাটাক। হার্ট অ্যাটাক। ডাক্তার কেউ আছে, ডাক্তার?\nএই ভিড় এবং হট্টগোলের মাঝে ইয়াদ আলির সাগরেদ কনের দুটি সুটকেস নামিয়ে ফেলল। নামাল সবার চোখের সামনে কেউ তা দেখলও না। জয়নাল শুধু বলল,\nব্যাটা সাবাস।\nট্রেন ছাড়ার আগ মুহূর্তে ইয়াদ উঠে বসল। বলল, শরীরটা একটু ভালো লাগছে। সবাই ধরাধরি করে তাঁকে নামিয়ে দিল।\nঘটনার এক দিন পরই দারুণ হৈ চৈ। পুলিশ এসে জয়নালের মতো যে কজনকে পেল সবাইকে ধরে নিয়ে গেল। জানা গেল ইয়াদ আলির দল একত্রিশ ভরি সোনার অলংকার নিয়ে সরে পড়েছে। কনের কানে সামান্য দুল ছাড়া অন্য কোনো অলংকার ছিল না। সব স্যুটকেসে ভরা ছিল।\nবরের আপন মামা পুলিশের আইজি। তিনি প্রচণ্ড চাপ দিলেন। সেই চাপে গৌরীপুর ইস্টিশনে জয়নালের মত সবাই গ্রেফতার হয়ে গেল। মজা মন্দ না। দোষ কে করে আর শাস্তি হয় কার!\nপুলিশের কাজকর্মও চমৎকার। কিছু জিজ্ঞেস করবার আগে খানিকক্ষণ পিটিয়ে নেবে। আরে বাবা কিছু প্রশ্ন কর। প্রশ্নের উত্তরে কী বলে মন দিয়ে শোন। সেটা পছন্দ না হলে তারপরে পেটাও। তা না প্রথমেই মার। রুলের গুঁ। রুলের যে এমন ভয়াবহ জয়নালের ধারণাতেও ছিল না। গুঠ বসানো মাত্র বাবারে মারে বলে চিৎকার করা। ছাড়া অন্য কোনো উপায় নেই। তাও ভালো, পুলিশের কারণে বাপ মার কথা মনে পড়ল। পুলিশের গুনা খেলে মনে পড়ত না। এই দিক দিয়ে বিবেচনা করলে বলতেই হয় পুলিশ একটা সৎকাজ করেছে। পিতামাতার কথা স্মরণ করিয়ে দিয়েছে। এতে পুলিশের কিছু সোয়াব হয়েছে বলেও তার ধারণা।\nমার খেলেও জয়নাল পুলিশের উপর খুবই খুশি কারণ পুলিশ কুলি সর্দার মোবারককেও ধরেছে। শুধু যে ধরেছে তাই না বেধড়ক পিটিয়েছে। রুলের গুঁতা খেয়ে হারামজাদা রক্তবমি করেছে। এত বড় একটা জোয়ান, পুলিশের কাছে কেঁচোর মতো হয়ে গেছে—এটা দেখতেও ভালো লাগে। মোবারক শুধু যে কুলি সর্দার তাই নাগৌরীপুর ইস্টিশনের ক্ষমতাবান মানুষদের একজন। স্টেশন মাস্টারকেও তাকে সমীহ করে চলতে হয়। যদি মোবারকের সঙ্গে কখনো দেখা হয়, স্টেশন মাস্টার নরম গলায় বলেন, কি মোবারক আলো?\nপনেরোটার মতো মালগাড়ির পুরানো ওয়াগন বিভিন্ন জায়গায় পড়ে আছে। এই সব ওয়াগনে দিব্যি সংসার ধর্ম চলছে। একেকটা ওয়াগন একেকটা বাড়ি। এই সবই মোবারকের দখলে। সে প্রতিটি পরিবার থেকে মাসে এক শ টাকা ভাড়া কাটে। ভাড়ার অংশবিশেষ স্টেশনের বড় অফিসাররা পায়, সিংহভাগ যায় যোবারকের পকেটে। একটা ওয়াগনে কয়েকজন দেহপসারিণী থাকে। মোরক তাদের তত্ত্বাবধায়ক। তার নিজের দুই বিয়ে। অতি সম্প্রতি আরেকটি বিয়ে করেছে। এক বিহারী বালিকা নাম রেশমী। ঐ বালিকার রূপ না-কি আগুনের মতো।\nজয়নালের মত লোকজন যাদের স্টেশন ছাড়া ঘুমানোর জায়গা নেই, যারা নম্বরী কুলি নয় বা তেমন কোন কাজকর্মও যাদের নেই তারা মোরককে যমের মতো ভয় পায়। মোরকের ছায়া দেখলে তাদের আত্মা শুকিয়ে যায়।\nসেই মোবারককেও পুলিশে ধরল এবং পুলিশের গুঁতা খেয়ে সে রক্তবমি করল এই আনন্দের কাছে নিজের মার খাওয়ার ব্যথা কিছুই না।\nদারোগা সাহেব যখন জয়নালকে বললেন, তুই কী জানিস বল? জয়নাল বলল, হুজুর মা-বাবা (কথার কথা হিসেবে বলা। খাকি পোশাক পরা সবাইকে ঘন-ঘন হুজুর মা-বাবা বলতে হয়) আমি কিছুই জানি না। লুলা মানুষ, এই দেখেন ঠ্যাঙ-এর অবস্থা। আমার লড়নের শক্তি নাই।\nনিঃশ্বাস নেবার জন্যে থামতেই দারোগা সাহেব রুল দিয়ে কোঁক করে পেটে আরেকটা গুঁতা দিয়ে বললেন, একজনের কাজ না, এটা হল গ্যাং-এর কাজ। কারা আছে এই গ্যাং-এ বল। (আবার রুলের গুণ)।\nহুজুর মা-বাপ। হুজুরের সঙ্গে মিথ্যা বলব না, কে বা কাহারা এইটা করছে কিছু জানি না তবে আমার মনে সন্দেহ মোরক কিছু-কিছু জানে।\nজয়নাল মোরকের নামটা লাগিয়ে দিল। মোবারককে এরা ছিলে ফেললে তার মনটা শান্ত হয়। চামড়া ছিলে লবণ দেয়ার ব্যবস্থা থাকলে সে নিজের পয়সায় লবণ কিনে দিত। দারোগা সাহেব বললেন, মোবারককে তোর সন্দেহ? কেন শুনি? ইচ্ছা করে আরেকজনের নাম লাগাচ্ছিস। বজ্জাতের বজ্জাত।\nহুজুর মা-বাবা, নাম লাগানির কিছু নাই, ইস্টিশন কনট্রোল করে মোবারক। ইস্টিশনে কী হয় না হয় সবই তার জাননের কথা।\nবাবা তুই দেখি ইংরেজিও জানিস ইস্টিশন কনট্রোল। কে কাকে কনট্রোল করে এখন দেখবি। কোনো বজ্জাতের পাছায় চামড়া থাকবে না। একমাস পাছা রোদে দিয়ে শুকাতে হবে।"
	},		
	{
            "name": "দ্বিতীয় পর্ব",
            "description": "তিন দিনের দিন সবাই খালাস পেয়ে গেল। শুধু মোরক আটকা রইল। সে ছাড়া পেল সপ্তম দিনে। তবে যে মোবারক ছাড়া পেল সেই মোবারককে কেউ চেনে না। শুকিয়ে চটিজুতা হয়ে গেছে। সোজা হয়ে দাঁড়াতে পারে না। নিশ্চয়ই বেকায়দা জায়গায় পুলিশের রুলের গুঁতা লেগেছে। কিছু খেলেই বমি করে ফেলে। সেই বমির সঙ্গে রক্ত উঠে আসে।\nমালবাবু তাকে দেখে আঁতকে উঠে বললেন, আহা কী অবস্থা করেছে। হাসপাতালে ভর্তি হয়ে চিকিৎসা করা নয়ত মারা পড়বি।\nসিগন্যাল বাবু বললেন, এরা এত সহজে মরে না। দুএক দিন যাক দেখবেন ঠিক আগের অবস্থা।\nসিগন্যাল বাবুর কথা ঠিক হল না। সাত দিনেও মোবারকের অবস্থা উনিশ-বিশ হল না। আরও যেন কাহিল হল।\nনূতন কুলি সর্দার হল হাশেম। মোরকের ঘনিষ্ঠ সাগরেদ। এই হাশেমের দলই মোবারককে খুন করল।\nইঞ্জিন শান্টিং করছিল। নির্জন জায়গা, লোকজন নেই। হঠাৎ সেই ইঞ্জিনের সামনে মোবারককে ধাক্কা দিয়ে ফেলে দেয়া হল।\nহাশেম দৌড়ে এসে স্টেশন মাস্টারকে খবর দিল, কাঁদো-কাঁদো গলায় বলল, বিরাট একসিডেন্ট হইছে। মোরক কাটা পড়ছে। শান্টিং ইঞ্জিনের নিচে পড়ছে। দক্ষিণের সিগন্যাল পয়েন্টের দশ পনেরো হাত পিছনে।\nবলিস কী?\nনিজের চউক্ষ্যে দেখা মাস্টার সাব।\nমোবারক তো নড়তেই পারে না সে এতদূর গেল কীভাবে?\nমউতে টানছে কী করবেন কন। মউতে টানলে না গিয়া উপায় নাই। বড়ই দুঃখের সংবাদ।\nহাশেম চোখে গামছা দিয়ে খানিকক্ষণ কাঁদল। কান্নার ফাঁকে যা বলল, তার অর্থ হচ্ছে মোরক ভাই একটা মানুষের মতো মানুষ ছিল। তার মৃত্যুতে দুনিয়ার যা ক্ষতি হল তা পূরণ হবার নয়।\nতবে হাশেম সেই ক্ষতি দ্রুত পূরণ করার চেষ্টা করল। মোরকের তৃতীয় বউ রেশমা নামের বালিকাটিকে বিয়ে করল। রেল ওয়াগনগুলোর কর্তৃত্ব নিয়ে নিল। কেউ বাধা দিল না। হাশেম মোরকের মতো মূর্খ ছিল না। সে একের পর এক ক্ষমতা দখল করল খুব সাবধানে। সেই সঙ্গে নিজের ক্ষমতা বৃদ্ধিও করল। মোরক নম্বরী কুলির সংখ্যা বৃদ্ধিতে কখনো রাজি ছিল না। হাশেম সেই কাজটিই করল। কুলির সংখ্যা বাড়ুক। যত সংখ্যা বাড়বে ততই ভালো। সংখ্যা বাড়া মানে শক্তি বৃদ্ধি। একদিন জয়নালের কাছেও এল, জয়নাল ভাই নম্বরী কুলির দরখাস্ত করেন। সবে করতেছে।\nজয়নাল বিব্রত ভঙ্গিতে বলল, কি-যে কন। আমার কি এই ক্ষমতা আছে? একটা বালিশ হাতে নিলে মনে হয় গারো পাহাড় হাতে নিলাম। দেহেন পাওডার অবস্থা। আমার মিত্যু সন্নিকট।\nআইজ পাও খারাপ কাইল ভালো হইব। অসুবিধা কি? দরখাস্ত দেন। ফরমের দাম দুই টেকা।\nগুণ্ডা-পাণ্ডাদের সঙ্গে বিবাদ করে লাভ নেই। দরখাস্ত করে দিয়ে জয়নাল হল একচল্লিশ নম্বর কুলি। লাল শার্ট বানাতে হবে নিজের খরচায়। শার্টের বুক পকেটে নম্বর লেখা থাকবে। আরো নিয়ম-কানুন আছে। সেই সব নিয়ম-কানুন কাগজেকলমে লেখা।\n১। যাত্রীগণের সহিত সদা-সর্বদা ভদ্র ব্যবহার করিতে হইবে।\n২। মাল পরিবহনে মণ প্রতি দুই টাকা হিসাব মানিয়া চলিতে হইবে। মালের ওজন প্রসঙ্গে কোনো প্রশ্ন উঠিলে রেলওয়ে কর্মচারীদের সাহায্য নেওয়া যাইবে।\n৩। অবৈধ মালামাল পারাপার করা যাইবে না। কোনো মালের ব্যাপারে সন্দেহ হওয়া মাত্র রেলওয়ে পুলিশকে অবহিত করিতে হইবে। টাকার অভাবে জয়নাল আল জামাটা বানাতে পারে নি। লাল জামা থাকুক বা না থাকুক সে একজন নম্বরী কুলি এটা কম কথা না।\n \nগৌরীপুর রেল স্টেশনে ভোর হয়েছে।\nচারদিকে ঘন কুয়াশা।\nটু ডাউন মোহনগঞ্জ-ময়মনসিংহ প্যাসেঞ্জার স্টেশনে দাঁড়িয়ে আছে। যাত্রিতে ট্রেন ঠাসা। হৈ চৈ কলরবের সীমা নেই। বজলু এখনো ঘুমুচ্ছে। জয়নাল বজলুকে রেখে ট্রেনের দিকে এগিয়ে গেল। দীর্ঘ দিনের অভ্যাস, ট্রেন দেখলেই কাছে যেতে ইচ্ছা করে। আজ পা ফেলতে কষ্ট হচ্ছে না। ব্যাপারটা কি? সেরে যাচ্ছে? মাদারীগঞ্জের পীর সাহেব মনে হচ্ছে সহজ পাত্র না।\nএই বুড়ো এই?\nতাকেই কি ডাকছে? তার বয়স চল্লিশও হয় নি এখনি তাকে বুড়ো ডাকছে? মাথার চুলগুলোর জন্যে এরকম হয়েছে। কোমরে ব্যথা পাওয়ার সঙ্গে-সঙ্গে সব চুল পেকে গেল। আল্লাহর কি লীলা। সে ব্যথা পেল কোমরে। তার ফলে এক দিকে মাথার চুল পেকে গেল অন্য দিকে পা হল অচল। কোমরের কিছুই হল না। আল্লাহতায়ালার এটা কেমন বিচার?\nএই বুড়ো এই।\nজয়নাল এগিয়ে গেল। জানালার পাশে কচি-কচি মুখের একটা মেয়ে বসে আছে। তার কোলে একটি শিশু। শিশুটি তারস্বরে চেচাচ্ছে। মেয়েটির পাশে তার স্বামী। সেই বেচারার কোলেও একটি শিশু। সেই শিশুটিও কাঁদছে। মনে হচ্ছে যমজ। যমজ বাচ্চারাই এক সঙ্গে কাঁদে হাসে। জয়নাল বলল, কী বিষয় আম্মা?\nএকটু পানি এনে দিতে পারবে? খাবার পানি।\nটিউবওয়েলের পানি আছে। ভালো পানি। এক চুমুকে শইল ঠাণ্ডা।\nআর গরম পানি দিতে পারবে?\nআল্লাহ ভরসা। চায়ের দোকানে একটা টেকা দিলেই গরম পানি দিব।\nএই নাও। এই ফ্লাটাতে গরম পানি। আর এইটাতে রেগুলার পানি, মানে ঠাণ্ডা পানি।\nগরম পানির জইন্যে দুইটা টেকা দেন আহ্ম।\nমেয়েটি টাকা খুঁজছে। তার বিশাল কাল ব্যাগে সম্ভবত এক টাকার কোনো নোট নেই। মেয়েটির স্বামী বিরক্ত গলায় বলল, তুমি পানি আনার জন্যে এসব পাত্ৰ দিচ্ছ কেন?\nএ ছাড়া আর কী দেব? আর কী আছে?\nমেয়েটির স্বামী ইংরেজিতে কি-সব বলল, যার মানে খুব সম্ভব—এই লোক পাত্রগুলো নিয়ে পালিয়ে যাবে।\nজয়নাল ইংরেজি বোঝ না কিন্তু মানুষের ভাবভঙ্গি বুঝতে পারে। সে মেয়েটির স্বামীর দিকে তাকিয়ে নরম স্বরে বলল, মানুষকে এত অবিশ্বাস করা ঠিক না।\nলোকটি মনে হচ্ছে এই কথায় লজ্জা পেল। পাক, মাঝে-মাঝে লজ্জা পাওয়া ভালো। ভদ্রলোক লজ্জা পেলে দেখতে ভালো লাগে। চোখ মুখ লাল হয়ে যায়। কথা ঠিক মতো বলতে পারে না। তোতলাতে থাকে।\nমেয়েটা তার কালো ব্যাগে টাকা খুঁজে পেয়েছে। সে স্বামীর দিকে কঠিন দৃষ্টি নিক্ষেপ করে দামী একটা ফ্লাস্ক এবং পানি রাখার চমৎকার একটি পাত্র বাড়িয়ে বলল, ধুয়ে নিও কেমন?\nআচ্ছা, আম্মা।\nতাড়াতাড়ি আসবে। আমি পাঁচ টাকা বকশিশ দেব। বাচ্চাকে দুধ খাওয়াতে হবে।\nজয়নাল তার খোঁড়া পা নিয়ে যথাসম্ভব দ্রুত এগুতে লাগল। ঠাণ্ডা এবং গরম পানি নিয়ে ফিরে যাবার প্রশ্নই ওঠে না। সে লাইন টপকে বাজারে চলে গেল। জিনিস দুটির জন্যে আশাতীত দাম পাওয়া গেল। দুশ কুড়ি টাকা। চাপাচাপি করলে আড়াই শ পাওয়া যেত। যাক যা পাওয়া গেছে তাই বা মন্দ কী? দুশ কুড়ি টাকা খেলা কথা না। হাত এখন একেবারে খালি।।\nবাচ্চা দুটোর জন্যে খারাপ লাগছে। আহা অবোধ শিশু। পেটের ক্রিধেয় কাঁদছে। তবে ওরা কিছু একটা ব্যবস্থা করবেই। তাছাড়া শিশু হচ্ছে ফেরেশতা। আল্লাহতালা নিজেই এদের উপর লক্ষ রাখেন। ক্ষিধের চোটে এরী কিছুক্ষণ কাঁদবে—এরও ভালো দিক আছে। চিৎকার করে কাঁদলে ফুসফুস পরিষ্কার থাকে। ক্ষয় কাশ, হাঁপানি এইসব কখনো হয় না। সব মন্দ জিনিসের একটা ভালো দিকও আছে।\n \nঘন্টাখানেক পর জয়নাল স্টেশনে ফিরল। ট্রেন চলে গেছে। স্টেশন ফাঁকা।\nবজলু কম্বল ভাঁজ করে বগলে নিয়ে চুপচাপ বসে আছে। ঠোঙ্গায় করে জয়নাল। পরটা ভাজি নিয়ে এসেছে। বজলুকে ঠোঙ্গাটা এগিয়ে দিয়ে দরাজ গলায় বলল, আরাম কইরা খা বজলু আগ্রহ করে খাচ্ছে। বার-বার তাকাচ্ছে জয়নালের দিকে। এই অবিশ্বাস্য ঘটনায় সে অভিভূত। জয়নাল বলল, কেউ কি আমারে খুজছে? বজলু না সূচক মাথা নাড়ল।\nজয়নাল রেলওয়ে হিন্দু টি স্টলের সামনে বেজার মুখে দাঁড়িয়ে আছে। হিন্দু টি স্টল চালায় পরিমল। তার ব্যবহার খুবই খারাপ, তবে চা বানায় ভালো। অন্য জায়গায় আধাকাপ চা দিয়ে এক টাকা রেখে দেয়, পরিমল তা করে না।\nজয়নাল বলল, পরিমলদা এক কাপ চা দেহি, গরম হয় যেন।\nপরিমল মুখ বিকৃত করে বলল, কাছে আয়। হা কর, মুখের মধ্যে চা বানায়ে দেই। গরম চা।\nজয়নাল পরিমলের কথা শুনেও না শোনার ভান করল। সকাল বেলায় ঝগড়া করে লাভ নেই। পকেটে এতগুলো টাকা নিয়ে ঝগড়া করতেও মন চায় না। মানুষের যাবতীয় ক্ষুদ্র ও তুচ্ছতা ক্ষমা সুন্দর চোখে দেখতে ইচ্ছা করে।\nপরিমলদা আমার এই পুলাডারে এককাপ মালাই চা দেও। সর যেন থাকে।\nপরিমল চোখের কোণে বজলুকে এক ঝলক দেখল। শুকনো গলায় বলল, আগে টেকা দেপাঁচ টেকা।\nপাঁচ টেকা? কি কও তুমি?\nমালাইচা দুই টাকা কাপ। আর তোর কাছে আগের পাওনা দুই টেকা।\nজয়নাল নিতান্ত অবহেলায় এক শ টাকার একটা নোট বের করল। যেন এরকম বড় নোট সে প্রতিদিন বের করে। এটা কিছুই না। সে উদাস গলায় বলল, ভাংতি না থাকলে নোট রাইখ্যা দেও। যখন ভাংতি হয় দিবা।\nটেহা পাইচস কই?\nএইটা দিয়া তো তোমার দরকার নাই পরিমলদা। তুমি হইলা দোকানদার মানুষ। কাস্টমার তোমারে হুকুম দিব সেই হুকুমে তুমি জিনিস দিবা, পয়সা নিবা। তুমি হইলা হুকুমের গোলাম।\nকথাটা বলে জয়নাল খুব তৃপ্তি পেল। উচিত কথা বলা হয়েছে। শালা মালাউনের এখন আর মুখে কথা নাই।।\nপরিমলের দোকানের চা আজ অন্য দিনের চেয়ে ভালো লাগল। চায়ের মধ্যে তেজপাতা দেয়ায় কেমন পায়েস-পায়েস গন্ধ। জয়নাল দরাজ গলায় বলল, দেখি পরিমলদা আরেক কাপ। চিনি বেশি কইরা দিবা।\nপরিমল আরেক কাপ চা বাড়িয়ে দিল। বজলু আগের কাপই এখনো শেষ করতে পারে নি। ফুঁ দিয়ে-দিয়ে খাচ্ছে। একেকটা চুমুক দিচ্ছে আর জয়নালের দিকে তাকাচ্ছে। জয়নাল মনে-মনে ভাবল, এই ছেলেটার একেবারে কুকুর স্বভাব। কুকুরকে খেতে দিলে সে মালিকের দিকে একটু পর-পর তাকায় আর লেজ নাড়ে। এই হারামজাদাও তাই করছে। লেজ নেই বলে লেজটা নাড়তে পারছে না।\nজয়নালের হঠাৎ মনে হল আল্লাহতালা সব জন্তকে লেজ দিয়ে পাঠাল মানুষকে কেন দিল না? কুকুর, বিড়াল, বাঘ, সিংহ সবারই লেজ আছে। মানুষের থাকলে তো কোনো ক্ষতি হত না। আসলেই চিন্তার বিষয়। কাউকে জিজ্ঞেস করে জিনিসটা জানা দরকার। জয়নালের মনে মাঝেমাঝে উচ্চ শ্রেণীর কিছু চিন্তা ভাবনা আসে, তখন কেন জানি বড় ভালো লাগে। নিজেকে অন্যের চেয়ে আলাদা বলে মনে হয়। বেশিরভাগ মানুষই তো এক পদেরখাও আর ঘুমাও। এর বাইরে কোনো চিন্তা নেই। আল্লাহতালা মানুষকে চিন্তা করার যে ক্ষেমতা দিয়েছে সেই ক্ষেমতা কয়জন আর কাজে লাগায়?\nযাই পরিমল দা। চা ভালো বানাইছ। একটা টেকা বেশি রাখ। বকশিশ। তোমারে বকশিশ করলাম। হিহিহি।\nহারামজাদা বকশিশ দেখায়। লাথি খাবি।\nজয়নাল দাঁত বের করে হাসল। জায়গা মত অপমান করা হয়েছে। অনেকদিন মনে রাখবে।\nভাংতি টাকা সবই ফেরত দিয়েছে। মালাউন জাতের এই এক গুণ, টাকা পয়সার ব্যাপারে খুব সাবধান। মুসলমান হলে বলত, টাকা থাকুক আমার কাছে। এখন ভাংতি নাই। ভাংতি হলে নিবি। তারপর আজ দিব কাল দিব করে খালি ঘুরাত।\nবজলু পেছনে পেছনে আসছে। আসুক। অসুবিধা কী। ভাঁজ করা কম্বল বগলে ধরে আছে। জয়নালের জন্যে সুবিধাই হল—ঝাড়া হাত পা। সাথে আছে চৌকিদার।\nক্ষিদা লাগছে নাকি রে, ঐ বজলু?\nহুঁ।\nহুঁ কিরে ব্যাটা? পরটা ভাজি তো খাইলি একটু আগে। এখন খাইলি মালাই চা। এক মালাই চা খাইয়া এক দিন থাকা যায়। ক্ষিদা সহ্য করার অভ্যাস কর। পরে কমে লাগব। এইসব অভ্যাস ছোড বেলায় করা লাগে। বুঝছস?\nহুঁ।\nপান বিড়ির দোকান থেকে জয়নাল এক প্যাকেট স্টার সিগারেট কিনল। সিগারেট ধরাল না। আস্ত একটা প্যাকেট তার পকেটে এই আনন্দটা সে ভোগ করতে চায়। সে হাঁটছে স্টেশনের শেষ মাথার দিকে। ঐ দিকে সিগন্যাল ঘর। সিগন্যালম্যান পাগলা রমজানের সঙ্গে তার মোটামুটি খাতির আছে। রমজানকে সে ডাকে রমজান ভাই এবং বেশ ভক্তিশ্রদ্ধা করে। কারণ ঐ লোকটা আর দশটা লোকের মতো না। চিন্তা ভাবনা করে। কিছু কিছু চিন্তা বড়ই জটিল চিন্তা। যা জয়নালের মাথাতেও ঢােকে না। আবার কিছু কিছু চিন্তা পানির মতো। বুঝতে অসুবিধা হয় না।\nগত বর্ষায় এরকম একটা চিন্তা শুনে সে বড় অভিভূত হয়েছে। সেদিন ঘোর বর্ষা। রমজান ভাই চাবির গোছা নিয়ে লাইন বদলাতে যাচ্ছে। কাজটা দেখতে সহজ হলেও আসলে সহজ না। একটা ভারী লোহার দণ্ড একদিক থেকে অন্য দিকে নিতে হয়। তখন ঘটাং করে লাইন বদল হয়। ট্রেন এলে আগের লাইনে না গিয়ে তখন যাবে অন্য লাইনে।\nরমজান বলল, ও জয়নাল, আমার সাথে আয় ছাতা ধরবি। হাঁটতে পারিস তো?\nপারি। চলেন যাই।\nযেতে-যেতে রমজান বলল, একজন কেউ সাথে থাকলে সুবিধা। পয়েন্টার তুলতে কষ্ট হয়। বয়স হইছে রিটায়ারের টাইম।\nজয়নাল বলল, যখন দরকার হইব খবর দিয়েন। আমি আছি।\nঝুম বৃষ্টির মধ্যে ছপ-ছপ করে দুজন যাচ্ছে। তখন রমজান একটা ভাবনার কথা বলল।\nও জয়নাল, একটা কথা বলি শোন।\nবলেন রমজান ভাই।\nআমার বেতন হইল চাইর শ ত্রিশ এর সাথে মেডিকেল দশ–চাইর শ চল্লিশ। আমি মানুষটা ছোড পদের কিনা ক দেখি। চাইর শ চল্লিশ টেকায় কি হয়? একটা ঘোড়ারও খাওন হয় না। ঠিক কি-না?\nঠিক।\nএই আমার হাতে কী ক্ষমতা চিন্তা করছ? একবার যদি লাইন উল্টা পাল্টা কইরা দেই তাইলে যে একসিডেন হইব সেই একসিডেনে মানুষ মরব কম হইলেও এক হাজার।\nকি সব্বনাশ।\nএক হাজার মানুষের জান হাতের মুঠোয় নিয়া কাম করি। বুক ধড়ফড় করে। বুঝলি জয়নাল?\nআমারো বুক ধড়ফড় করতাছে রমজান ভাই।\nতোরে গোপনে একটা কথা কইমন দিয়া শোন, এক দিন দিমু একসিডেন,। বাজাইয়া।\nকী কইলেন?\nআমি এক কথা একবার কই, দশবার কই না।\nএকসিডেন বাজাইবেন?\nহুঁ।\nকোনদিন?\nযে কোনোদিন হইতে পারে। আইজও হইতে পারে।\nকি সৰ্বনাশের কথা!\nহুঁ হুঁ সব্বনাশ বলে সব্বনাশ। এর নাম সাড়ে সব্বনাশ। কথা কিন্তু গোপন রাখবি। কাক-পক্ষীও যেন না জানে।\nকাক-পক্ষী না জানার মত গোপন সংবাদ এটা না। স্টেশনে সবাই জানে। পাগলা রমজান নাম তো শুধু-শুধু হয় নি। এইসব কথাবার্তার জন্যই হয়েছে। তবে লোকটার মাথায় চিন্তা খুব ভালো খেলে। এই জন্যই তাকে খুব ভালো লাগে। লেজ বিষয়ক যে চিন্তাটা জয়নালের মাথায় এসেছে এর সহজ ব্যাখ্যা একমাত্র রমজান ভাই-ই দিতে পারেন।\nরমজানকে পাওয়া গেল ঘুমটি ঘরে। জয়নালকে দেখেই বলল, কিরে জয়নাল আছস কেমন?\nভালা।\nসাথে এই পুলা কে?\nইস্টিশনের পুলা, আছে আমার সাথে। সিগারেট খাইবেন রমজান ভাই?\nনিজের পয়সার ছাড়া অন্যের জিনিস খাই না।\nজয়নাল এটা জানে। তবু ভদ্রতা করল। তার সঙ্গে স্টার সিগারেটের প্যাকেটটা আছে। রমজান ভাই রাজি থাকলে পুরো প্যাকেটটা দিয়ে দিত। বড় ভালো লোক। ভালো লোকের জন্যে কিছু করতে ইচ্ছা করে।\nরমজান ভাই।\nকি?\nএকটা চিন্তা আসছে মাথার মধ্যে। চিন্তাটা হইল লেজ নিয়া। সব জন্তুর লেজ আছে। এই যে ধরেন একটা টিকটিকি এরও লেজ আছে। মানুষও তো ধরতে গেলে একটা জন্তু, এর লেজ নাই। এর কারণটা কি?\nরমজানকে এই তথ্য মনে হল খুব নাড়া দিয়েছে। সে চোখ বন্ধ করে বসে আছে। মাঝে-মাঝে মাথা নাড়ছে।\nজয়নাল?\nজ্বি।\nভাবনার খোরাক আছে এর মইদ্যে। দেখি চিন্তা কইরা কিছু পাই কিনা।\nআজ তা হইলে যাই রমজান ভাই?\nরমজান হ্যাঁ না কিছুই বলল না। আবার গভীর চিন্তায় মগ্ন হয়ে গেল। জয়নাল তাকে ভালো চিন্তার খোরাক দিয়ে গেছে। সব জাতির লেজ আছে মানব জাতির লেজ নাই-বিষয়টা কি?"
	},		
	{
            "name": "তৃতীয় পর্ব",
            "description": "কুয়াশা ভেঙে রোদ উঠেছে। মোহনগঞ্জের ট্রেন চলে এসেছে। আজ তুলনামূলকভাবে ভিড় কম। ছাদের উপর মানুষ নেই। দাঁড়িয়ে থাকা ট্রেন দেখার আনন্দই আলাদা। লোকজন উঠছে নামছে, হৈ চৈ হচ্ছে। পানওয়ালা, চা-ওয়ালা, নিম টুথ পাউডার, জামে মসজিদের চাঁদার খাতা হাতে মৌলানা, ফকির-মিসকিন কত ধরনের মানুষ এ কামরা থেকে ও কামরায় যাচ্ছে। কতগুলো মানুষের রুটি রোজগার এই ট্রেনের উপর নির্ভর করছে। কি বিরাট কর্মকাণ্ড। ভালো লাগে। দেখতে ভালো লাগে।\nজয়নাল গাঢ় স্বরে ডাকল, ও বজলু?\nজ্বি।\nকোনহানে এই ট্রেন যাইব ক দেহি?\nজানি না।\nমোহনগঞ্জ। এইসব জানা দরকার বুঝলি। আমরা যারা ইস্টিশনে থাকিট্রেন হইল আমরার রুটি রোজগারের মালিক। হেই মালিকের খোঁজ-খবর না রাখলে জিনিসটা অন্যায় হয়। ঠিক কইলাম না?\nবজলু হ্যাঁ সূচক মাথা নাড়ল।\nজয়নাল গম্ভীর গলায় বলল, ট্রেইনের সাথে রুটি রোজগার বান্দা এমন মানুষ হইল দুই কিসিমের। চলন্তি মানুষ আর বসন্তি মানুষ। যারা ট্রেইনের লগে-লগে চলে তারা চলন্তি। আর যারা ট্রেইনের লগে চলে না তারা বসতি। ইজ্জত বেশি বসন্তি মানুষের।\nঅনেকক্ষণ পর স্টার সিগারেটের প্যাকেট খুলে জয়নাল সিগারেট ধরাল। আগে। কত সিগারেট খেয়েছে, এত ভালো লাগে নি, তখন সব সময় একটা আতংক ছিল এটা শেষ হলেই আরেকটা কখন জোগাড় হবে কীভাবে জোগাড় হবে? এখন এই অবস্থা না। নটা সিগারেট পকেটে আছে। একটা শেষ হবার সঙ্গে-সঙ্গে সে ইচ্ছা করলে আরেকটা ধরাতে পারে। কারোর কিছু বলার নেই।\nজয়নাল মোহনগঞ্জ লাইনের গাডিটার মখোমখি হয়ে রোদে বসল। সারাদিনে গায়ে প্রচুর রোদ লাগিয়ে রাখলে রাতে শীত কম লাগে। এইসব জ্ঞানের কথা সে অনেক ভেবেচিন্তে বের করেছে। বজলুকে শিখিয়ে যাবে। এই ছেলে কাজে লাগবে। ছেলেটির প্রতি সে যথেষ্ট মমতা বোধ করছে।\nও বজলু?\nজ্বি।\nএই ইস্টিশনে আমি যখন পরথম আসি তখন আমি তার মতো আছিলাম। আমরা তিনজন আইস্যা উঠলাম। আমি, আমার বাপজান আর আমার ভইন শাহেদা। তিনজনের মধ্যে আমি টিকলাম। বাপজান পরথম বছরই শেষ। শাহেদারে ইস্টিশন মাস্টার বাসার কাম দিল। তারপর যখন বদলি হইল সাথে নিয়া গেল। এখন কই আছে জানে আল্লাহ মারুদ। তর দিা লাগছে?\nনা।\nতুই থাক বইয়া। একটা মালাই চা খাইয়া আসি। শ‍ইলডা জুইত লাগছে না। কম্বল সাবধান। ধর এই টেকাড়া পকেটে রাখা বাদাম-টাদাম মনে চাইলে খাইবি। বাদামের বড় গুণ কি জানস?\nনা।\nবাদাম হইল ক্ষিদার যম। এক ছটাক বাদাম আর দুই গেলাস পানি হইলে পুরা একটা দিন পার করন যায়। মানুষের রোজগার পাতি সবদিন সমান হয় না তখন এইসব বিদ্যা কাজে লাগে।\nজয়নাল উঠে দাঁড়াল। পাটা আবার যন্ত্রণা দিচ্ছে। যন্ত্রণাকে সে আমল দিল না। শরীরের ব্যথা-বেদনা, পেটের ক্ষিধা এইসব জিনিসকে আমল দিলেই এরা পেয়ে বসে। এদের সবসময় তুচ্ছ জ্ঞান করতে হয়।\nপরিমলের দোকানে ভিড় এখন কম। মোহনগঞ্জের ট্রেন ঘন্টি দিয়ে দিয়েছে। কাস্টমাররা উঠে চলে গেছে। পরিমলের ছোট শালা ট্রেনের কামরায়-কামরায় চা ফেরি করে। মোট পনেরো কাপ চা সে দিয়েছে, ফেরত এনেছে চৌদ্দটা কাপ। আরেকটা কাপের খোঁজ পাওয়া যাচ্ছে না। নদশ বছরের ছেলেটা ভয়ে আতংকে নীল হয়ে আছে। তার দাদাবাবুর নিষ্ঠুরতা এবং নির্মমতার সঙ্গে সে পরিচিত। পরিমল বরফ শীতল গলায় ছেলেটাকে বলল, আমি ইতিং বিতিং কোনো কথা শুনতে চাই না। তুই যেখান থেইক্যা পারস কাপ আইন্যা দিবি। না আনলে খুন্তি আগুনে পুড়াইয়া ছাকা দিমু। তিনখান ছাকা আছে এইটা লইয়া হইব চাইর। বেজোড় সংখ্যা ছিল—জোড় সংখ্যা হইব। গিদরের বাচ্চা গিদর। খাওয়া ছাড়া আর কিছু শিখে নাই। বোয়াল মাছের মতো মুখ মেলতে শিখছে।\nছেলেটাভয়ে কাঁদতেও পারছে না। আরেকবার সে কাপ গুনতে বসল। হয়তো তার মনে ক্ষীণ আশা, কেনো অলৌকিক উপায়ে কাপের সংখ্যা বেড়ে যাবে।\nজয়নালের মনটা খারাপ হয়ে গেল। শৈশবে ট্রেনে চা ফেরির কাজ সেও করেছে। তখন হিন্দু টি স্টলের মালিক ছিলেন শ্রীনিবাস। বড়ই ভালো লোক। সে কত কাপ হারিয়েছে। ভেঙে ফেলেছে। কাস্টমারের কাছ থেকে পয়সা নেয়ার আগেই ট্রেন ছেড়ে দিয়েছে। পেছনে পেছন দৌড়েও কোন লাভ হয় নি। একবার ট্রেন ছেড়ে দিলে কাস্টমারদের কি-যেন হয়, তারা কিছুতেই মানিব্যাগ খুঁজে পায় না। নানান পকেট হাতড়ায়। এক সময় পাওয়া যায় কিন্তু দেখা যায় ভাংতি নেই। তার ট্রেনের পেছনে ছোটাই সার হয়েছে। মুখ শুকনো করে সে দুঃসংবাদ দিয়েছে শ্রীনিবাসকে। শ্ৰীনিবাস উদাস গলায় বলেছেন, মন খারাপ করিস না। যার-যার পয়সা তার-তার কাছে। এই কথায় শ্রীনিবাস কি বুঝাতো কে জানে? তবে একটা জিনিস জয়নাল বুঝতো সেটা হচ্ছে শ্রীনিবাস বড় ভালো লোক ছিলেন। আফসোসের কথা, ঐ লোক ইন্ডিয়া চলে গেল। ভালো ভালো হিন্দু সব চলে গেছে, খারাপগুলো পড়ে আছে। এইটাই আফসোস।।\nপরিমলের মতো হাড়-হারামজাদা থেকে গেল। সে চলে গেলে কী হত? বাচ্চা। ছেলেটাকে সত্যি-সত্যি গরম খুন্তির ছাকা দেয় কি-না কে জানে। দিতেও পারে। না দিলে এই ছেলে এত ভয় পাচ্ছে কেন?\nপরিমলদা, পুলাডারে কিছু কইও না। পুলাপান মানুষ। বাদ দেও।\nখামাখা কথা কইছ না তো জয়নাল। কাপের দাম কে দিব? তুই দিবি?\nহ, দিমু।\nতোর টেকা কি বেশি হইছে?\nহইছে। দিন তো সমান যায় না। একটা মালাই চা দেও, আর কাপের দাম কত কও–দিছি। অসুবিধা নাই। চায়ের মইদ্যে চিনি বেশি দিবা।\nজয়নাল পকেট থেকে সিগারেটের প্যাকেট বের করল। উদার গলায় বলল, ধর একটা সিগারেট, ধরাও পরিমল দা।\nজয়নালের পাশে বসে চা খাচ্ছে একজন অল্পবয়স্ক ক্যানভাসার। তাঁর পরনে চকচকে প্যান্ট, শার্ট। হাতে ট্যাচি কেস। প্রথম দর্শনে মনে হবে ভদ্রলোক। সেকেন্ড ক্লাসের যাত্রী। শুধু অভিজ্ঞ চোখই বলতে পারবে—এ আসলে একজন ক্যানভাসার। যে শূল-বেদনার ওষুধ, কিংবা কান পাকার ওষুধ বিক্রি করে।\nজয়নাল লোকটির দিকে তাকিয়ে সহজ স্বরে বলল, ভাইজান কি…\nলোকটা প্রথম একটু চমকে উঠল, তারপর নিজেকে সামলে নিয়ে বলল, বাতের অষুধ।\nনিজেই বানান?\nহুঁ। স্বপ্নে পাওয়া অধ। বত্রিশ পদের গাছের শিকড় লাগে। সব গাছও এই দেশে নাই। আসাম থেকে আনাতে হয়। বড়ই যন্ত্ৰণা।\n \nজয়নাল মনে-মনে দীর্ঘ নিঃশ্বাস ফেলল। এই ছেলে নিতান্তই আনাড়ি। ক্যানভাসিং-এ নতুন নেমেছে। সুবিধা করতে পারবে না। ক্যানভাসিংয়ে বুদ্ধি লাগে। এই ছেলে বোকা কিসিমের। জয়নাল গলায় কৌতূহলের ভঙ্গি করে বলল, স্বপ্নটা কে দেখল?\nআমার পিতাজী দেখেছেন।\nসব মানুষ স্বপ্নে কেবল বাতের অষুধ পায়, বিষয়টা কি কন দেখি? এই লাইনে পাঁচজন স্বপ্নে পাওয়া বাতের অষুধ বেচে। আপনেরে নিয়া হইল ছয়।\nআমি এই লাইনের না। আমি ময়মনসিংহ-জামালপুর লাইনের।\nস্বপে এর চেয়ে ভালো কোনো অষুধ পান না?\nআলো অষুধ মানে?\nএই ধরেন ক্ষিধা নষ্ট হওনের অধ। তা হইলে গরিবের উপকার হইত।\nলোকটি বিরক্ত চোখে তাকাচ্ছে।\nজয়নাল বলল, আপনের পিতাজী যদি জীবিত থাকে তা হইলে তারে বলেন স্বপ্নে ক্ষিধার বড়ি জোগাড় করতে। খুব চলব। এক বড়িতে লাখপতি।\nমশকরা করতেছেন?\nনা, মশকরা করব ক্যান? আপনে তো আমার দুলা ভাই না। নেন সিগারেট নেন। চা খাইবেন? খান আরেক কাপ। আমি দাম দিব। টেকা পয়সা হইল হাতের ময়লা। পরিমল দা ইনারে এক কাপ চা দেও, খরচ আমার।\nহঠাৎ জয়নালের মন খারাপ হয়ে গেল। বাচ্চা দুটোর জন্যে খারাপ লাগছে। তবে এতক্ষণে তারা ময়মনসিংহ পৌঁছে গেছে। একটা কিছু ব্যবস্থা তারা নিশ্চয়ই করেছে। তবে সারা পথ ঐ লোক বোধ হয় তার বৌকে বকাঝকা করেছে। বৌটা চোখের পানি ফেলেছে। আহা বেচারি! আহা!\nকুলি সর্দার হাশেম লম্বা-লম্বা পা ফেলে আসছে।\nজয়নালের বুকটা ছাৎ করে উঠল। কিছু জানে না তো? ইস্টিশনের অনেক গোপন নিয়ম-কানুন আছে। মালামাল পাচার হলে প্রথম জানাতে হবে হাশেমকে। বিক্রির ব্যবস্থা হাশেমই করবে। দামের অর্ধেক হাশেমের বাকি অর্ধেক যে কাজটা করবে তার। তবে সোনাদানার বেলায় অন্য হিসাব।\nজয়নাল বলল, হাশেম ভাই চা খাইয়া যান, খরচ আমার।\nহাশেম আমল, তীক্ষ্ণ দৃষ্টিতে জয়নালকে এক পলক দেখেই এগিয়ে গেল। কোনো একটা বিষয় নিয়ে তাকে চিন্তিত মনে হচ্ছে। তার ব্যাপারে কিছু জেনে ফেলে নি তো? জানলে বিপদ আছে। মহা বিপদ।"
	},		
	{
            "name": "চতুর্থ পর্ব",
            "description": "চায়ের দোকান থেকে বের হয়েই জয়নাল হুট করে এক হালি কমলা কিনে ফেলল। দশ টাকা করে হালি, দরদাম করলে আটে দিত। দরদান করতে ইচ্ছা করল না। কী। দরকার সামান্য দুটা টাকার জন্যে খেচামেচি করা। গরিব মানুষ না হয় দুটা টাকা বেশি পেল। মাঝে-মাঝে ফল-ফলান্তি খাওয়া দরকার। এতে শরীরে বল হয়। দুই হাতে চারটা কমলা দেখতেও ভালো লাগছে। এক্ষুনি খেয়ে ফেলতে হবে এমন তো কোনো কথা না। থাকুক কিছুক্ষণ হাতে। জয়নাল মালবাবুর ঘরের দিকে এগোল। মালবাবুকে বদলি করে দেবে এরকম গুজব শোনা যাচ্ছে। এটা একবার জিজ্ঞেস করা দরকার। বড় ভালো লোক। হাতির দিলের মতো বড় দিল। মালবাবুর ছেলেপুলে থাকলে কিছু কমলা কিনে দিয়ে আসত। বেচারার ছেলেপুলে নেই। ছেলেপুলে হওয়ানোটা কোনো ব্যাপার না। পীর সাহেবের লাল সুতা কোমরে বাঁধলেই হয়। তবে বিশ্বাস থাকতে হবে। মালবাবুর পীর ফকিরে বিশ্বাস নাই। জয়নাল একবার পীর সাহেবের কথা বলতে গিয়ে ধমক খেয়েছে। পীর সাহেবকে নিয়েও মুখ খারাপ করেছেন। খুবই অনুচিত কাজ হয়েছে। পীর ফকির নিয়ে ঠাট্টা মশকরা করার ফল শুভ হয় না। এই যে বদলির কথা শোনা যাচ্ছে এর কারণও হয়তো তাই।\nমালবাবুকে পাওয়া গেল না। তার ঘর তালাবন্ধ। তবে জানালা খোলা। কিছুক্ষণের মধ্যেই হয়তো চলে আসবেন। জানালা দিয়ে কমলা চারটা টেবিলের উপর ছুঁড়ে দিলে কেমন হয়? দরজা খুলে কমলা দেখলে মনটা খুশি হবে। জনে-জনে জিজ্ঞেস করবেন। কমলা কে দিল? কেউ বলতে পারবে না। এটার মধ্যেও একটা মজা আছে। মালবাবু তার জন্যে অনেক করেছেন। সে কিছুই করতে পারে নি।\nকোমরে চালের বস্তা পড়ে যাবার পর দুই সপ্তাহ হাসপাতালে ছিল। মালবাবু একদিন দেখতে গেল। দেখতে গেছেন এই যথেষ্ট তার উপর কুড়িটা টাকা দিলেন। হাতীর দিলের মত বড় দিল না হলে এটা সম্ভব না। সামান্য কমলা দিয়ে এই ঋণ শোধ হবার না। এরচে বেশি সে করবেই বা কী?\nটেবিলে কমলা ছুঁড়ে দেবার পরিকল্পনা শেষ পর্যন্ত বাতিল করতে হল। মালবাবু রেগেও যেতে পারেন। তার মেজাজের কোনোই ঠিক-ঠিকানা নেই। মেজাজ ঠিক থাকলে ফেরেশতা, বেঠিক হলে শয়তানের বাদশা। মেজাজ ঠিক না থাকারই কথা। মালামাল মোটেই চলাচল হচ্ছে না। পরশু রাতেই হুঙ্কার দিয়ে বলেছিলেন, অফিসের সামনে শুয়ে থাকস ক্যানরে হারামজাদা? লাথি খাইতে মন চায়? পেট গলায়ে দিব। বদের হাড্ডি।\nথাক কমলা চারটা বরং অনুফাকে দিয়ে আসা যাক। খুশি হবে। এর মধ্যে দোষের কিছু নেই। সে নিজে দোষের কিছু দেখছে না।\nঅনেকদিন অনুফাকে দেখতে যাওয়া হয় না। ছয় মাসের উপর তো হবেই অবশ্যি এর মধ্যে দুবার সে গিয়েছে। ঘরে লোক আছে শুনে চলে এসেছে। সকালবেলা লোজন থাকবে না, তখন যাওয়া যায়। তাকে দেখলে অনুফা খুশি হয়। মুখে কিছু বলে না তবে সে বুঝতে পারে। অবশ্যি কিছুটা লজ্জাও পায়। লজ্জা পাওয়ার তেমন কিছু নেই। যা হচ্ছে সব আল্লাহর হুকুমেই হচ্ছে এটা জানা থাকলে লজ্জা চলে যাবার কথা। জগৎ-সংসার তো এমনি এমনি চলছে না–তাঁর হুকুমে চলছে। এটা জানা থাকলে মনে আপনা-আপনি শান্তি চলে আসে। অনুফাকে এই কথাটা গুছিয়ে বলতে হবে। অনুফার সামনে সে অবশ্যি গুছিয়ে কিছু বলতে পারে না। তার নিজেররা কেন জানি লজ্জালজ্জা লাগে। কথা বলবার সময় বেশিরভাগ কথাই গলা পর্যন্ত এসে আটকে যায়। সবচে মুশকিল হল ইদানীং অনুফা তাকে আপনি-আপনি করে বলে। যেন সে একজন মান্যগণ্য লোক। বাইরের কেউ।\nএখন বাইরের কেউ হলেও এক সময় তো ছিল না। রীতিমতো কাজি সাহেব ডেকে বিয়ে পড়ানো হল। সেই বিয়েতে নগদ খরচ হল সাড়ে তিন শ। তাও বিয়ের শাড়ি কিনতে হল না। মালবাবু শাড়ি কিনে দিলেন এবং মুখ বিকৃত করে বললেন, হারামজাদা বিয়ে যে করলি, বউকে খাওয়াবি কী? বাতাস খাওয়াবি? ছোট লোকের বুদ্ধি-শুদ্ধি হয় না, এটা একেবারে সত্যি কথা। বৎসর না ঘুরতেই বাচ্চা পয়দা করে ফেলবি। পরের বৎসর আরেকটা, তার পরের বৎসর আরেকটা। আবার হাসে। লাথি দিয়া হারামজাদা তোর দাঁত ভাঙব। হাসবি না।\nতা হাসি আসলে সে কী করবে। হাসি-কান্না এগুলো একবার আসতে শুরু করলে ফট করে থামানো যায় না। তখন মনে খুব ফুর্তি ছিল। এতগুলো টাকা ঋণ হল। সবটাই জোগাড় হল সুদীতে। টাকায় টাকা সুদ। কুলি সর্দারের কাছ থেকে নেয়া। তাঁর কাছে সুদে টাকা নেয়া মানে সারাজীবনের জন্যে বান্ধা পড়া। সুদ দিয়েই কূল পাওয়া যাবে না আসল দিবে কখন। তবু জয়নাল সব তুচ্ছ জ্ঞান করল। তখন শরীরে শক্তি ছিল। দুই মণী বোঝ হাচকা টান দিয়ে তুলতে পারত। ইস্টিশনের কাজ ছাড়াও বাইরে কাজ ছিল। সড়ক তৈরির কাজ। দিনে করত সড়ক তৈরির কাজ। তখন গৌরীপুর-শম্ভুগঞ্জ সড়কে মাটি কাটা হচ্ছে। কাজের অভাব নেই, শরীরে শক্তি থাকলে কাজ আছে। সন্ধ্যার পর চলে আসত স্টেশনে, এখানেও মাল তোলার কাজ আছে। অবশ্যি রোজগারের সবটাই কুলি সর্দার নিয়ে নিত। টাকায় টাকা সুদ, দিতে গিয়েই শরীরের রক্ত ঠাণ্ডা হয়ে যায়। তার ওপর সে একটা ঘর নিয়েছে। গৌরীপুরের রাজবাড়ির কাছে একটা ছনের ঘর। ছমিরুদ্দিন রিকশাওয়ালার ঘরের একটা অংশ। স্টেশন থেকে খানিকটা দূর। তাতে কি? হেঁটে হেঁটে বাড়ি ফিরতে তার মজাই লাগতো।\nহেঁটে বাড়ি ফিরতে সে নানান ধরনের স্বপ্ন দেখতে। সুদের টাকা সবটা ফেরত দেয়া হয়েছে। তার পর টাকা জমাচ্ছে। টাকা জমিয়ে একদিন একটা রিকশা কিনে ফেলল। সেই রিকশা সে নিজে চালায় না। ভাড়া খাটায়। তখন টাকা জমে দুদিক থেকে তার টাকা এবং রিকশার টাকা। জমতে জমতে অনেক হয়ে গেল। তখন তারা জমি কিনল। ব্ৰহ্মপুত্র নদীর তীরে প্রথমে ছোট্ট এক টুকরা জমি। তারপর আরেকটু, তারপর আরেকটু। একটা ঘর তুলল। টিনের ঘর। ঘরের চারপাশে ফল-ফলান্তির গাছ। পিছনে বাঁশঝাড়। বাঁশঝাড় ছাড়া ঘরবাড়ি ভালো হয় না। ঘরবাড়ির আব্রু থাকে না। কল্পনার এই পর্যায়ে সে বাড়ি পৌঁছে যায়। মনে হয় পথটা আরেকটু দীর্ঘ হল না কেন? আরেকটু দীর্ঘ হলে ভালো হত। আরো কিছুক্ষণ ভাবা যেত। পথে নামতেই পথ ফুরিয়ে যায়, এও এক আশ্চর্য কাণ্ড।\nতার পায়ের শব্দে দরজার ঝাঁপ সরিয়ে অনুফা বের হয়ে আসে। নিচু গলায় বলে আইজ অত দেরি হইল ক্যান?\nরোজ একই প্রশ্ন। একদিন সে সন্ধ্যায় চলে এসেছিল। সেদিনও বলল, আইজ অত দেরি হইল ক্যান? জয়নাল হেসে বলল, এরে যদি দেরি কও তা হইলে যে বউ ঘরেই বইস্যা থাকন লাগে।\nথাক না ক্যান? একটা পুরা দিন ঘরে থাকলে কী হয়?\nটেকা জমান দরকার, অনুফা টেকা জমান দরকার।\nটাকা অবশ্যি কিছু জমতে শুরু করল। বাঁশে ফুটো করে আজ এক টাকা, কাল দুটাকা এমনি করে ফেলতে লাগল। একবার ফেলল বিশ টাকার একটা নোট। বড় সুখের সময় ছিল।\nদুজনে একবার ছবিঘরে একটা বইও দেখে এল। অনেক শিক্ষণীয় জিনিস ছিল বইটাতে। দেবর ভাবীর সংসার। দেবর তার ভাবীকে মায়ের মতো শ্ৰদ্ধা করে। ভাবীও বড় স্নেহ করেন দেবরকে। ভাত মাখিয়ে মুখে তুলে দেন। এই দেখে স্বামীর মনে হল খারাপ সন্দেহ। তাঁর মনে হল দুইজনের মধ্যে ভালবাসা হয়ে গেছে। তিনি দুজনকেই বাড়ি থেকে বের করে দিলেন। তারা পথে-পথে ঘুরে গান গায়, ভিক্ষা করে। খুব করুণবই। কাঁদতে-কাঁদতে অনুফা অস্থির। জয়নাল নিজেও কাঁদছে। দেবর ভাবীর দুঃখ সেও সহ্য করতে পারছে না। তবে একটা দিক ভেবে তার ভালো লাগছে এ জাতীয় সমস্যা তার নেই। সে\nবেশি সুখ কারো কপালে লেখা থাকে না। এটাও আল্লাহতালার বিধান। কাজেই অঘটন ঘটল। চালের বস্তা পড়ে গেল কোমরে। দুনিয়া অন্ধকার হয়ে গেল। কাউকেই সে দোষ দেয় না। সবই কপালের লিখন। কথায় বলে না, কপালের লিখন না যায় খণ্ডন।\nতার কপালে লেখাই ছিল কোমরে পড়বে তিনমণী চালের বস্তা, তারপর অনুফা তাকে ছেড়ে চলে যাবে। অনুফার উপরও তার রাগ নেই। যে স্বামী খেতে পরতে দেয়। না, খামাখা তার গলায় ঝুলে থাকবে কেন? তাছাড়া গায়ের রঙ ময়লা হলেও চেহারা ছবি ভালো। কোনো পুরুষ মানুষ একবার তাকে দেখলে, দ্বিতীয়বার ঘাড় ঘুরিয়ে তাকায়। সেই পুরুষের চোখ চকচক করে। এই মেয়ের কি দায় পড়েছে জয়নালের সঙ্গে লেপ্টে থাকার? জয়নালের তখন এখন মরে তখন মরে অবস্থা। হাসপাতালে থেকে। কিছু হয় নি বলে চলে এসেছে স্টেশনে। একটা পয়সা নেই হাতে। মাথার ভেতরে সবসময় ঝুমঝম করে ট্রেন চলে। কিছু মুখে দিলেই বমি করে ফেলে দিতে ইচ্ছা করে। মাঝে-মাঝে মনে হয় হঠাৎ যেন কেউ সারা গায়ে এক লক্ষ সুচ ফুটিয়ে দিল। সে তখন বিড়বিড় করে বলে—ভাই সকল আপনেরা ধরাধরি কইরা আমারে লাইনের উপরে শুয়াইয়া দেন। আমার জীবনটা শেষ হউক। কেউ তাকে লাইনের উপর শুইয়ে দেয় না বলে জীবন শেষ হয় না। মালবাবুর অফিসের সামনে ময়লা বস্তার উপর সে শুয়ে থাকে। আর ভাবে জীবন জিনিসটা এমন জটিল কেন?\nসেবার সে মরেই যেত। বেঁচে গেল দুটা মানুষের জন্যে। মালবাবু আর রমজান। ভাই। মালবাবু কয়েকদিন পরপর ডাক্তার নিয়ে আসতেন। কঠিন গলায় বলতেন, একটা ইনজেকশন দিয়ে মেরে ফেলুন তো ডাক্তার সাহেব। মারতে পারলে এক শ টাকা দেব। এরকম কষ্ট ভোগ করার কোনো অর্থ নাই। আগাছা পরিষ্কার হওয়া দরকার। এগুলো হচ্ছে আগাছা। আপনি ইনজেকশন দিয়ে না মারলে আমি নিজেই লাঠি দিয়ে বাড়ি দিয়ে মাথা দুফাঁক করে দেব। মুখে এসব বলতেন আর ভেতরে টাকা দিয়ে অষুধ কিনতেন। দামী দামী ওষুধ। টাকা তাঁর কাছে ছিল হাতের ময়লা।।\nআর পাগলা রমজান ভাই রোজই এটা সেটা এনে খাওয়াতেন। এককাপ দুধ। একটা কলা। সুজির হালুয়া। লবণ মরিচ দিয়ে মাখা ভাতের মাড়। পাশে বসে নানান কথাবার্তা বলতেন। সবই জ্ঞানের কথা। ভাবের কথা।\nকষ্ট পাওয়া ভালো, বুঝলি জয়নাল। কষ্ট পাওয়া ভালো। কষ্ট হইল আগুন। আর মানুষ হইল খাদ মিশানো সানা। আগুনে পুড়লে খাদটা চলে যায়। থাকে মোনা। তোর খাদ সব চলে যাচ্ছে বুঝলি?\nরমজান ভাইয়ের কথা ঠিক না। কষ্টে পড়ে সে চোর হয়েছে। আগে চোর ছিল না। বোধ হয় তার মধ্যে সোনা কিছুই ছিল না। সবটাই ছিল খাদ। হাতের পাঁচটা আঙুল যেমন সমান না সব মানুষও তেমন সমান না। কিছু-কিছু মানুষ আছে পুরোটাই সোনা আবার কিছু-কিছু মানুষের সবটাই খাদ।\nযাক এসব নিয়ে তার মনে কোনোকষ্ট নাই। কারো উপর তার কোনোরাগও নাই। সে যখন শুনল অনুফা ছমিরুদ্দিন রিকশাওয়ালার কাছে বিয়ে বসেছে সে রাগ করে নি। বরং ভেবেছে ভালোই হয়েছে, মেয়েটার গতি হল। ছমিরুদ্দিন লোক খারাপ না। রোজগার ভালো। অনুফা খেতে-পরতে পারবে। তারপর শুনল আগের বউটার সঙ্গে ঝগড়ায় টিকতে না পেরে চলে গেছে, তখন কিছুদিন বড় অশান্তিতে কাটল। জোয়ান বয়স। কোথায় যাবে? কোথায় ঘুরবে? তারপর খবর পাওয়া গেল অনুফা একজন কাঠ মিস্ত্রীর কাছে বিয়ে বসেছে। কাঠ মিস্ত্রীর আগের বউ মারা গেছে। সেই পক্ষের তিন চারটা ছেলে মেয়ে ওদের মানুষ করতে হবে। বউ দরকার। এই খবরে বড় আরাম পেল জয়নাল। যাক একটা গতি হল। আগের পক্ষের বউ যখন নেই তখন বলতে গেলে সুখের সংসার। কাঠ মিস্ত্রী যখন, তখন রোজগার-পাতি খারাপ হওয়ার কথা না। মানুষের কপাল, এই বিয়েও টিকল না। নানান ঘাট ঘুরে ফিরে তার জায়গা হল পাড়ায়। তা কী আর করবে। কপালের লিখন। অবশ্যি একদিক থেকে ভালো হলস্বাধীনভাবে থাকবে। কারো মুখের দিকে তাকিয়ে থাকতে হবে না। এই তো ভালো। ভাগ্যের উপর তো কারো হাত নেই। হাসান-হোসেনের মত পেয়ারা নবীর দুই নাতীকেও কি কুৎসিত মৃত্যু বরণ করতে হল। ভাগ্যে ছিল বলেই তো।\nঅনুফার কাছে যাবার আগে জয়নাল নাপিতের কাছে গিয়ে মাথার চুল কাটাল। খোঁচা খোঁচা দাড়ি গজিয়েছিল। শেভ করাল।\n \nকেমন হালকা লাগছে নিজেকে। আয়নায় দেখাচ্ছেও অন্যরকম। গায়ের শার্টটা অতিরিক্ত ময়লা। একটা শার্ট কিনে ফেলবে নাকি? পুরানো কাপড়ে বাজার ভর্তি। পনেরো বিশ টাকায় ভালো শার্ট হয়। টাকা যখন আছে কিনে ফেললেই হয়। এক জোড়া স্যান্ডেলও দরকার। অনেক দিন ধরেই খালি পায়ে হাঁটছে। স্পঞ্জের একজোড়া স্যান্ডেলের কত দাম কে জানে? দশ টাকায় হবে না?\nখালি হাতে যাওয়াটাও ঠিক হবে না। অনুফার জন্যে কিছু একটা নিতে হবে। কমলা চারটা তো আছেই, এ ছাড়াও অন্য কিছু একটা শীতের চাদর নিয়ে গেলে কেমন হয়? ফুল তোলা শীতের চাদরের খুব শখ ছিল বেচারীর। লাল রঙের চাদরে সাদা ফুল।\nঅনুফার কাছে কোনোবারেই সে খালি হাতে যায় নি। অতি তুচ্ছ কিছু হলেও নিয়ে গেছে। পান খেতে পছন্দ করত বলে একবার একটা পানের বাটা নিয়ে গেল। বড় খুশি হয়েছিল সেবার। খুশি হয় আবার লজ্জাও পায়। প্রথম বার যখন গেল লজ্জায় অনুফা কথা বলতে পারছিল না। সারাক্ষণ মাথা নিচু করে বসেছিল। কোনোক্রমে ক্ষীণ স্বরে বলল, আপনের শইল কেন?\nআপনি ডাক শুনে জয়নালের বুকের ভেতরটা হা-হা করে উঠল। তবে সে সহজ ভাবেই বলল, ভালো। তুমি কেমন আছ?\nযেমন দেখছেন।\nখুব ভালো আছে বলে জয়নালের মনে হল না। অনুফার চোখের নিচে কালি। মুখ শুকনা। মাথার চুলগুলোও কেমন লালচে-লালচে। তবু সুন্দর লাগছিল অনুফাকে।\nঅনুফা বসেছিল জলচৌকিতে। জয়নাল চৌকির ওপর। চৌকিতে পাটি বিছানো। এক কোণায় তেলচিটচিটে বালিশ। ঘরের পাশ দিয়েই বোধহয় নর্দমা গেছে। দুর্গন্ধে নাড়িতুড়ি উন্টে আসে। ঘরের এক কোণায় ভোলা উনুনের পাশে লম্বা-লম্বা সবুজ রঙের বোতল। বোতলগুলোর দিকে তাকিয়ে জয়নাল ছোট্ট নিঃশ্বাস ফেলতেই অনুফা বলল, অনেক কিসিমের মানুষ আসে। মদ খাইতে চায়। এরাই বোতল আনে। আমি শেষে বোতল বেইচা দেই।\nতুমি খাও না তো?\nনা।\nখুব ভালো। ভুলেও খাইবা না। মদ হইল গিয়া নিশার জিনিস। একবার নিশা হইলে আর ছাড়তে পারব না। শইল নষ্ট হইব।\nআমি খাই না।\nনা খাওনই ভালো।\nএরপর জয়নাল আর কথা খুঁজে পায় না। কথা খুঁজে পায় না অনুফাও। দুজনই অপরিচিত মানুষের মতো মুখোমুখি বসে থাকে। একসময় জয়নাল বলে, উঠি কেমুন?\nঅনুফা লাজুক স্বরে বলে, আর একটু বসেন।\nআইচ্ছা বসি।\nঅনুফা উঠে গিয়ে কোত্থেকে যেন চা নিয়ে আসে। সঙ্গে ছোট্ট পিরিচে একটা নিমকি, একটা কালোজাম। নিমকি, কালোজাম এবং চা জয়নাল খায়। না খেলে মনে দুঃখ পাবে। এত কষ্টের পয়সার রোজগার।\nফেরবার সময় হেঁটে হেঁটে অনুফা তাকে অনেক দূর এগিয়ে দেয়। জয়নাল বলে, যাও গিয়া আর আস কেন? ঘর খোলা।\nঅনুফা উদাস স্বরে বলে, থাকুক খোলা। ঘরে আছেই কী, আর নিবই কী?\nঅনুফা একেবারে সদর রাস্তা পর্যন্ত আসে। দাঁড়িয়ে থাকে রাস্তার মোড়ে। জয়নাল যতবার ঘাড় ফিরিয়ে তাকায় ততবারই দেখে অনুফা দাঁড়িয়ে আছে। মাথায় ঘোমটা।। অনুফার চোখ বড় মায়াময় মনে হয়। তাকে গৃহস্থ ঘরের বৌয়ের মতোই লাগে। পাড়ার মেয়ে বলে মনে হয় না।\nরাস্তার চেংড়া ছেলেপুলেরা অনুফাকে দেখিয়ে অশ্লীল ইঙ্গিত করে। সুর করে বলে, নডি বেডি। ন-ডি- বেডি। অনুফার তাতে কোনো ভাবান্তর হয় না।\nজয়নাল অনেকগুলো টাকা খরচ করে ফেলল, নিজের জন্যে চেকচেক শার্ট কিনল। এক জোড়া স্যান্ডেল কিনল। অনুফার জন্যে লাল চাদর। একটা বড় আয়না, অনুফার ঘরে ছোট্ট একটা আয়না সে দেখেছে। বড় আয়না পেলে খুশি হবে। আয়নার সঙ্গে চিরুনি না কিনলে ভালো লাগে না। চিরুনিও কিনল। তার পরেও এক শ টাকার উপর হাত থেকে গেল। এই টাকাগুলো তো খুব বরকত দিচ্ছে। ফুরাচ্ছে না।\nমাঝে-মাঝে কিছু টাকা হাতে আসে যেগুলো খুব বরকত দেয়। ফুরায় না। একবার ট্রেন থেকে একটা ছোট্ট মেয়ে হাত নেড়ে তাকে ডাকছিল, এই, এই, এই। সে অবাক হয়ে দ্রুত এগিয়ে গেল। মেয়েটা বলল, মা একে ভিক্ষা দাও।\nজয়নাল হাসি মুখে বলল, আম্মাজী আমি ফকির না।\nফকির না হলেও ভিক্ষা নাও। মা একে ভিক্ষা দাও।\nট্রেন তখন ছেড়ে দিচ্ছে। মেয়েটির মা হ্যান্ডব্যাগ খুলে কোনো ভাংতি পাচ্ছেন না। মেয়ে ক্রমাগত মাকে দিল তাড়া। মা দাও না, দাও না? ভদ্রমহিলা শেষ পর্যন্ত অতি বিরক্ত মুখে একটা পঞ্চাশ টাকার নোট বাড়িয়ে দিলেন। ঐ টাকা খুব বরকত দিয়েছিল। কিছুতেই শেষ হয় না। এটা ওটা কত কী কিনল, তার পরেও দেখা গেল পকেটে কুড়ি টাকার একটা নোট রয়ে গেছে। ঠিক করল এই টাকাটা অনুফাকে দেবে। আহা বেচারি কত কষ্ট করছে থাকুক তার হাতের কুড়িটা টাকা।\nঅনুফা কী ভাবল কে জানে। মেয়ে মানুষের মন অন্যকিছু ভেবে বসেছিল হয়তে। কেঁদে কেটে অস্থির। কিছুতেই টাকা নেবে না। শেষ পর্যন্ত নিলই না। চোখ মুছতে-মুছতে আবার আগের মতো রাস্তার মোড় পর্যন্ত পৌঁছে দিতে এল। রাস্তার বদমায়েশ ছোকরাগুলো আগের মতো চেঁচাতে লাগল, নডি বেডি যায়। নডি বেডি যায়। ছোড়াগুলো বড় বজ্জাত। ইচ্ছা করে এদের চামড়া ছিলে গায়ে লবণ মাখিয়ে রোদে বসিয়ে রাখতে।\nজয়নাল অনুফার ওখানে পৌঁছল দুপুরের কিছু আগে। পাড়ার মেয়েদের কাছে আসার জন্যে সময়টা খারাপ। ওরা এই সময় ঘরের কাজকর্ম সেরে ক্লান্ত হয়ে ঘুমায়। রাত জাগার প্রস্তুতি নেয়। অনুফাও হয়তো ঘুমুচ্ছে। কড়া নাড়লে ঘুম ঘুম চোখে দরজা খুলবে। দরজা খুলেই লজ্জিত ভঙ্গিতে বলবে, আপনের শইল এখন কেমুন? পায়ের বেদন কমছে।\nঅনেকক্ষণ কড়া নাড়ার পর যে দরজা খুলল তার নাম অনুফা নয়। এ অন্য একটা মেয়ে। খুবই অল্প বয়স ষোল-সতেরও হবে না। চোখে মুখে এখনো কিশোরীর লাবণ্য। মেয়েটি আদুরে গলায় বলল, এইটা আসবার সময়? তা আসছেন যখন আসেন?\nজয়নাল বলল, অনুফা নাই?\nও আচ্ছা অনুফা আফা? না উনি এইখানে নাই। হে তো অনেকদিন হইল ঢাকায়তা ধরেন পাঁচ-ছয় মাস। আসেন না, ভিতরে আসেন। দরজা ধরা মাইনষের সাথে গল্প করতে ভাল লাগে না।\nঢাকায় গেছে কী জইনে?\nরোজগারপাতি নাই। কী করব কন? পাঁচ-ছয়জন একলগে গেছে। আমরা ছয়ঘর আছি। আসেন না ভিতরে আসেন। টেকা না থাকলে নাই। চিন-পরিচয় হউক। যেদিন টেকা হইব–দিয়া যাইবেন।\nজয়নাল ঘরে ঢুকল। আগের সাজসজ্জায় অনেক পরিবর্তন হয়েছে। এই মেয়েটা সম্ভবত শৌখিন। চৌকিতে ফুলতোলা চাদর। ঘরের মেঝে ঝকঝকে তকতকে। বড় একটা আয়নাও এই মেয়ের আছে।\nবসেন। দাঁড়ায়ে আছেন ক্যান? চিয়ারে বসেন।\nজয়নাল পুঁটলিটা বাড়িয়ে উদাস গলায় বলল, তুমি এইগুলো রাখ। চাদর আছে। একটা, আয়না চিরুনি আর চাইরটা কমলা।\nমেয়েটা দ্বিতীয় প্রশ্ন করে না। জিনিসগুলো এক ঝলক দেখেই পুঁটলিটা চৌকির নিচে রেখে দেয়। সম্ভবত তার মনে ভয় লোকটা হঠাৎ মত বদল করে জিনিসপত্র নিয়ে চলে যেতে পারে।\nআমার নাম ফুলি। এই পাড়ায় দুইজন ফুলি আছে। যখন আইবেন–জিগাইবেন ছোট ফুলি। খাড়াইয়া আছেন ক্যান? বসেন। দরজা লাগায়ে দিমু?\nনা ফুলি আইজ যাই।\nএটা কেমুন কথা। যাইবেন ক্যান? আসছেন চিন-পরিচয় হউক।\nজয়নাল কথা বাড়াল না। তার মনটা খুবই খারাপ হয়েছে। সে বেরিয়ে এল। এই মেয়েটাও অনুফার মতো সঙ্গে-সঙ্গে আসছে।\nজয়নাল বলল, তুমি আসছে ক্যান? তুমি ঘরে যাও।\nফুলি আদুরে গলায় বলল, ভাংতি টেকা থাকলে দিয়ে যান। ঘরে কেরাচিন কিননের পয়সা নাই। হাত একেবারে খালি।\nজয়নাল ভেবেই এসেছিল-চকচকে এক শ টাকার নোটটা অনুফাকে দিয়েআসবে। নিতে না চাইলেও জোর করে দেবে। এই মেয়ে নিজ থেকে চাইছে। অনুফার সঙ্গে তার তো তেমন কোন তফাৎ নেই। তাছাড়া এক অর্থে সব মানুষই তো এক। অনুফাকে দেয়া যে কথা এই মেয়েটিকে দেওয়াও তো তাই।।\nআফনের কাছে কিছু আছে? চাইর পাঁচ টকা হইলেও হইব। না থাকলে কোনো কথা নাই। চিন-পরিচয় হইল এইটাও কম কথা না।\nজয়নাল এক শ টাকার নোটটা বের করল। ছোঁ মেরে ফুলি তা নিয়ে নিল। সঙ্গে-সঙ্গে বেঁধে ফেলল আঁচলের গিটে। মেয়েটি ফিরে যাচ্ছে। জয়নালের সঙ্গে রাস্তার মোড় পর্যন্ত আসার প্রয়োজন তার নেই। এলে জয়নালের ভালো লাগতো। ঝিমধরা দুপুরে একটা মেয়ে মাথায় ঘোমটা দিয়ে রাস্তার মোড়ে দাঁড়িয়ে আছে। তাকাচ্ছে মায়া-মায়া চোখে, এই দৃশ্য বড়ই মধুর।\nভালো লাগছে না। জয়নালের কিছু ভালো লাগছে না। পায়ের পুরানো ব্যথা ফিরে এসেছে। পূর্ণিমা লেগে গেছে কি-না কে জানে। মনে হয় লেগেছে, নয়ত আচমকা এই ব্যথা শুরু হত না।\nজয়নাল রিকশা ডাকল। বুড়ো রিকশাওয়ালা এগিয়ে এল। এই রিকশাওয়ালাকে জয়নাল চেনে, ছমিরুদ্দিন। দুইজনই ভান করল কেউ কাউকে চেনে না। শুধু রিকশা থেকে নেমে দুটাকা ভাড়া দেয়ার সময় জয়নাল বলল, ছমিরুদ্দিন ভাইয়ের শইলডা ভালা?\nছমিরুদ্দিন বলল, ভালা।\nআমারে চিনছেন তো? আমি জয়নাল।\nচিনছি।\nঅনুফার খোঁজে গেছিলাম। শুনলাম ঢাকা গেছে।\nজানি।\nজয়নাল দীর্ঘ নিঃশ্বাস ফেলল, অনুফার এই খবর অনেকেই জানে। শুধু সেই জানে না। ঢাকা তো এই স্টেশন দিয়েই যেতে হয়েছে। একবার খোঁজ নেয় নি। সে তো বাধা দিত না। বাধা দেবে কীভাবে? সে বাধা দেয়ার কে? যাবার আগে পরিমলদার দোকান থেকে এককাপ গরম চা খাইয়ে দিত। মালপত্র তুলতে সাহায্য করত। বসার জায়গা করে দিত। ট্রেন যখন ছেড়ে দিত সে জানলা ধরে-ধরে এগিয়ে যেত। এর বেশি আর কী?\nএই স্টেশনে কত প্রিয়জনের বিদায় দৃশ্য সে দেখেছে কত মধুর সেই সব দৃশ্য। বিয়ের পর মেয়ে স্বামীর সঙ্গে চলে যাচ্ছে। মেয়ের বাবা মা ভাই বোন এরা সবাই স্টেশনে এসেছে বিদায় দিতে। ট্রেন চলতে শুরু করা মাত্র এরা সবাই ট্রেনের সঙ্গে-সঙ্গে দৌড়াতে শুরু করল। যেন কিছুতেই এই ট্রেনকে তারা চোখের আড়াল করবে না। মেয়ের বৃদ্ধা দাদী তিনিও দৌড়াচ্ছেন। গার্ড সাহেব এই দৃশ্য দেখে বাঁশি বাজিয়ে ট্রেন থামিয়ে দিলেন। গম্ভীর মুখে বললেন, ব্রেকে গণ্ডগোল আছে। এই ট্রেন এক ঘন্টা লেট হবে। আহা এই গার্ড সাহেবের মতো লোক হয় না। এরা আসলে ফেরেশতা। মানুষের সাজ-পোশক পরে ঘুরে বেড়ায়। সবাই ভাবে সেও বুঝি আমাদের মতোই একজন মানুষ।\nজয়নাল স্টেশনে গেল না। ওভারব্রিজের উপর চুপচাপ বসে রইল। যত দূরে চোখ যায় লম্বা রেল লাইন চলে গেছে। বড় ভালো লাগে দেখতে। ঐ তো যাচ্ছে ভৈরব লাইনের গাড়ি। কোথায় ভৈরব কে জানে? ভৈরবের পরে কী আছে? একেবারে শেষ মাথায় কোন স্টেশন? এমন যদি হত যে লাইনের কোনো শেষ নেই যেতেই থাকে, যেতেই থাকে তাহলে বেশ হত। শেষ স্টেশনটা কী জানার জন্যে সে উঠে বসতত। চলুক ট্ৰেন, চলতে থাকুক। ঝিক-ঝিক করে গন্তব্যহীন গন্তব্যে যাত্রা।"
	},
	{
            "name": "পঞ্চম পর্ব",
            "description": "জয়নালের মন খারাপ ভাবটা কিছুতেই যাচ্ছে না। ওভারব্রিজের উপর উঠে তা যেন আরো বাড়ল। ওপর থেকে অনেক দূরে চলে যাওয়া রেললাইন চোখে পড়ে। মন আপন থেকে উদাস হয়। তার ওপর অনেক দিন পর বেলায়েতকে দেখা যাচ্ছে। বেলায়েত গান গেয়ে ভিক্ষা করে। তার পাশে বসে থেকে তার মেয়ে আপন মনে খেলে। কখনো ইচ্ছা হলে আচমকা মিষ্টি নিরিনে গলায় বাপের গলার সঙ্গে সুর মেলায়। শুনতে বড় মিষ্টি লাগে। বেলায়েত বেসুরা গলায় মাথা নেড়ে নেড়ে গাইছে…\n… দিনের নবী মোস্তফায়\nরাস্তা দিয়া হাইট্টা যায়\nএকটা পাখি সেই সুময়ে\nডাকতে ছিল আপন মনে\nগাছের পাতায় গো গাছের পাতায়…।\nআজ বোধ হয় বেলায়েতের মেয়ের মনটা ভালো। বাপ থামার সঙ্গে-সঙ্গেই ছোট্ট মাথা দুলিয়ে গেয়ে উঠল…গাছের পাতায় রে গাছের পাতায়।\nজয়নাল পাঁচ টাকার একটা নোট থালায় ফেলে দিল। বেলায়েত বিস্মিত হয়ে জয়নালকে এক পলক দেখেই নোট সরিয়ে ফেলল। পাঁচ টাকার নোট একটা পড়ে আছে দেখলে অন্যরা ভিক্ষা দেবে না।\nবেলায়েত ভাইরে অনেকদিন পরে দেখলাম। গেছিলেন কই?\nশম্ভুগঞ্জ।\nশইল ভালা তো?\nআল্লায় রাখছে।\nশম্ভুগঞ্জে আয় রোজগার কিছু হইছে?\nহইছে কিছু।\nহইলে মেয়েটারে জামা টামা কিন্যা দেন। শীতের মইদ্যে খালি গাও।\nবেলায়েত নিচু গলায় বলল, জামা আছে। সুয়েটারও আছে। খালিগাও থাকলে ভিক্ষার সুবিধা। বেলায়েতের মেয়েটা মুচকি-মুচকি হাসছে। হাতে চারটা কড়ি। কড়ি খেলছে—হিসেব করছে। এই মেয়েটাকে দেখলেই জয়নালের শাহেদার কথা মনে হয়। শাহেদাও বাপজানের পাশে বসে আপন মনে কড়ি খেলত। বেলায়েত এখন যে জায়গায় বসে ভিক্ষা করছে টিনের একটা থালা নিয়ে, ঠিক এই জায়গায় বসতেন বাপজান। ভিক্ষা করতে লজ্জায় তাঁর মাথা কাটা যেত—শুধু তোতাপাখির মত বলতেন,\nবাপধন গরিবরে সাহায্য করেন।\nবাপধন গরিবরে সাহায্য করেন।\nমাঝে-মাঝে বাপজানকে ভেংচি কাটত শাহেদা। অবিকল তাঁর মতো গলায় বলতো—\nবাপধন গরিবরে সাহায্য করেন।\nবাপধন গরিবরে সাহায্য করেন।\nজয়নালের বাবা রাগ করার বদলে হেসে ফেলতেন।\nগরমের সময় তারা ঘুমুহতা ওভারব্রিজে। মশা কম, ফুরফুরা বাতাস। শাহেদা বলত, একটা কিচ্ছা কও, বাজান। এই কথাটার জন্যেই যেন অপেক্ষা। বলা মাত্র গল্প শুরু হত। শুরু হত–\nকিচ্ছা যত…\nমিচ্ছা তত—এই প্রস্তাবনা দিয়ে। মজার মজার সব গল্প। ওভারব্রিজে তাদের সেই জীবন খুব খারাপ ছিল না। বেলায়েত এবং তার কন্যার জীবনও বোধ হয় খারাপ না। আল্লাহতায়ালার বড় একটা গুণ হচ্ছে কাউকে দুঃখ দিলে সমপরিমাণ সুখ দিয়ে তা পূরণ করার চেষ্টা করেন।\nজয়নাল বলল, বেলায়েত ভাই—যাই। সন্ধ্যার আগেই মেয়েটারে জামা পরাইয়েন। ঠাণ্ডা লাগলে মুশকিল। এই বচ্ছর শীত পড়ছে বেজায়।\nবেলায়েত জবাব দিল না। গানে টান দিল। এইবার নূতন গান—মনে বড় আশা ছিল—যাব মদিনায়।"
	},
	{
            "name": "ষষ্ঠ পর্ব",
            "description": "ইস্টিশনে পা দিয়ে জয়নাল হকচকিয়ে গেল। অনেক পুলিশ। রেলওয়ে পুলিশ না। রেলওয়ে পুলিশ আনসারেরও অধম, আসল পুলিশ। জয়নালের বুক ছাঁৎ করে উঠল। তবে প্রায় সঙ্গে-সঙ্গেই আশ্বস্ত হল। তার সামান্য চুরির ব্যাপারে এত পুলিশ আসবে না। অন্য কোন ব্যাপার। জানা গেল হিরণপুর স্টেশনের কাছে মালগাড়ি থেকে দশ বস্তা চিনি চুরির তদন্ত হচ্ছে। দারোগা সাহেব খোঁজ-খবর করতে এসেছেন। আসামীদের একজন ধরা পড়েছে, সে গৌরীপুর স্টেশনের নম্বরী কুলি। ওসি সাহেবের ধারণা অন্যদেরও যোগ থাকতে পারে। সবাইকেই জিজ্ঞাসাবাদ করা হচ্ছে।\nজয়নালকেও জিজ্ঞাসাবাদের জন্যে ডাকা হল। রেলওয়ে পুলিশের হোট ঘরে এক-এক করে ডাকা হচ্ছে, এবং জিজ্ঞাসাবাদ করা হচ্ছে। এ কী যন্ত্রণায় পড়া গেল। পুলিশের জিজ্ঞাসাবাদের নমুনা সে জানে। পুলিশ আদর করে কখনো কিছু জিজ্ঞেস করে না। প্রশ্ন করার আগে পেটে রুলের একটা গুঁতা দেয়। প্রশ্ন শেষ হলে আরেকটা দেয়। কে কী বলল, না বলল তাতে কিছু আসে যায় না। সত্যি বললেও গুঁতা মিথ্যা বললেও গুঁতা।\nওসি সাহেব বললেন, তোমার নাম জয়নাল না?\nজয়নাল ওসি সাহেবের স্মৃতিশক্তি দেখে মুগ্ধ হয়ে গেল। সেই কবেকার কথা এখনো মনে আছে। এই না হলে থানার ওসি।\nজয়নাল নাতোমার নাম?\nজ্বি, স্যার।\nওয়াগনে লুটের সময় তোমার সাথে আর কে কে ছিল?\nজয়নাল বিনয়ে ভেঙে পড়ে বলল, হুজুরের যখন আমার নামটা স্মরণ আছে তখন আমার পাওডার অবস্থাও নিশ্চয়ই স্মরণ আছে। এই পাও নিয়া আমি ওয়াগন লুট। করতে পারলে তো কামই হইছিল। হুজুর পাওডার অবস্থা নিজের চোখে দেখেন।\nজয়নাল লুঙ্গী সরিয়ে পা দেখাল। তাতেও ওসি সাহেবের বিশেষ ভাবান্তর হল না। তিনি কঠিন গলায় বললেন, লুটের মালের ভাগ তো ঠিকই পাইছস। নূতন শার্ট নূতন স্যান্ডেল।\nএইগুলো হুজুর বকশিশের টেকায় কিনা। বকশিশের টাকা?\nজ্বি, হুজুর। আপনে মা-বাপ, আপনের কাছে মিথ্যা বইল্যা লাভ নাই। এক প্যাসেঞ্জারের ছোড বাচ্চা কানতেছিল। তার দুধের জন্যে গরম পানি আইন্যা দিলাম। বাচ্চার মা খুশি হয়ে এক শ টেকা বকশিশ করল।\nএক শ টাকা বকশিশ?\nবড়লোকের কারবার। টেকা পয়সা এরার হাতের ময়লা। আমার কথা যদি হুজুরের বিশ্বাস না হয় কোরান শরীফ আনেন। মাথার উপরে কোরান শরীফ রাইখ্যা তারপর বলব।\nআচ্ছা যা ভাগ।\nস্বস্তির নিঃশ্বাস ফেলে জয়নাল বের হল। বিরাট বড় একটা ফাঁড়া কেটেছে। আরেকটু হলে ফেঁসে গিয়েছিল।\nওসি সাহেব যদি বলতেন কার কাছ থেকে গরম পানি আনলে? তাহলেই সর্বনাশ হয়ে যেত। মিথ্যা কথা বেশিক্ষণ বলা যায় না। একের এর এক মিথ্যা বলতে থাকলে জিয়া ভারী হয়ে যায়। তোতলামি এসে যায়। একবার তোতলামি এসে গেলে আর দেখতে হত না। জয়নাল বজলুকে খুঁজে বের করল। কী অদ্ভুত ব্যাপার। সে তাকে যেখানে বসিয়ে রেখেছিল সেখানেই বসে আছে। গাধা না-কি ছেলেটা? এই ছেলে টিকবে কী করে? এর কপালে দুঃখ আছে।\nকিছু খাইছ? ঐ বজলু।\nনা।\nখাস নাই ক্যান?\nবজলু মাথা নিচু করে আছে। তার বগলে ভাঁজ করা কম্বল। কম্বল সে হাতছাড়া করে নি। তাকে দেখেই বোঝা যাচ্ছে জীবন দিয়ে দেবে তবু সে কম্বল দিবে না।\nটেকা তো একটা তোরে দিছিলাম। বলছিলাম কী? এক ছটাক বাদাম কিন্যা দুই গেলাস পানি খাইলে ক্ষিধা শেষ। বাদাম কিনলি না ক্যান।।\nবজলু কিছু বলল না। তবে এখন তার চোখ চকচক করছে। মনে হচ্ছে জয়নালকে আবার দেখতে পেয়ে তার বুকে হাতির বল ফিরে এসেছে। জয়নালকে সে দেখতে পাবে এই আশা সে প্রায় ছেড়েই দিয়েছিল। অনেকক্ষণ ফুপিয়ে কেঁদেছেও অজানা সব দুঃশ্চিন্তাতে সে অস্থির ছিল। ক্ষিধের কথা তার মনেই হয় নি। এখন ক্ষিধেয় চোখ অন্ধকার হয়ে আসছে।\nচল যাই—ভাত খাই। আইজের দিন যত মন চায় খাইবি। কাইল থাইক্যা ঠনঠঠন।\nবজলু ক্ষীণ স্বরে বলল, আফনেরে খুঁজতেছে।\nকে খুঁজতেছে?\nহাশেম। সর্দার হাশেম।\nতুই চিনস তারে?\nজ্বি।\nআমারে খুঁজে ক্যান। বিষয় কি? কিছু কইছে?\nনা।\nকিছুই কয় নাই?\nনা।\nজয়নালের মন আবার অস্বস্তিতে ভরে গেল। কিছু কি টের পেয়েছে? ইস্টিশনে। থাকাও এক যন্ত্রণা। দুশ্চিন্তায় জয়নাল খালোমলত খেতে পারল না। বজলু খুব আরাম করে খাচ্ছে। অনেকদিন পর এই প্রথম বোধ হয় ভাত খাওয়া। কেমন চেটে পুটে খাচ্ছে।\nআর চাইটা ভাত নিবি?\nনা।\nশরম করিস না। ক্ষিধা থাকলে ক। দিব আর এক হাফ?\nজ্বি।\nআরে ব্যাটা, তুই জ্বি কোনখানে শিখলি? কথায় কথায় জ্বি। ইসকুলে পড়ছস? বজলু হা-সূচক মাথা নাড়ল।\nকোন কেলাসে ছিলি?\nফোর।\nইসকুলে পড়তে মন চায়?\nজ্বি।\nমন চাইলেই তো আর হয় না ব্যাটা। ভাইগ্যের ব্যাপার। ভাইগ্যে থাকলে হয়। না থাকলে হয় না। এই সব নিয়া মন খারাপ করিস না। পেট ভইরা ভাত খা। এই পুলারে আর এক হাফ ভাত দেও। ডাইল দেও। বজলু কাঁচামরিচ দিয়া ডলা দে।\nস্টেশনে ফিরে জয়নাল ভয়াবহ সংবাদ পেল। পুলিশ পাঁচজনকে ধরে নিয়ে গেছে তার মধ্যে একজন হচ্ছে মালবাবু। কী সর্বনাশের কথা। পুলিশ হাশেমকেও খুঁজছে। হাশেম পলাতক। পুলিশের এসপি এসেছেন ময়মনসিংহ থেকে। জেলা পুলিশের বড় কর্তা। এদের দেখতে পাওয়া ভাগ্যের কথা। স্টেশন মাস্টারের ঘরে তিনি বসে আছেন। জয়নাল এক ফাঁকে জানালার ফাঁক দিয়ে দেখে এল। দেখতে ভদ্রলোকের মতো—চুক চুক করে চা খাচ্ছেন।\nজয়নাল বজলুকে উঁচু করে দেখাল। ছেলেমানুষ দেখতে না পেলে মনে একটা আফসোস থাকতে পারে। একজন কনস্টেবল ছুটে এসে বলল, ভিড় করবেন না খবৰ্দার। জানালার কাছ থেকে সরতে মন চাচ্ছে না। এসপি সাহেব এখন কি সুন্দর রুমাল দিয়ে ঠোঁট মুছছেন। এই দৃশ্য দেখার ভাগ্য কয়জনের হয়।\n \nস্টেশনে বেশিক্ষণ থাকা নিরাপদ মনে হচ্ছে না। জয়নাল বজলুকে নিয়ে ঘুমটি ঘরের দিকে রওনা হল রমজান ভাইয়ের কাছে যাওয়া যাক। মনটা ভালো নেই। মালবাবুকে ধরে নিয়ে গেছে। মারধর করেছে কিনা কে জানে। ভদ্রলোকদের পুলিশ নিশ্চয়ই মারধর করে না। কিংবা কে জানে হয়ত করে। পুলিশ হচ্ছে পুলিশ। এদের কি আর মান্যগণ্য আছে?\nরমজান ঘরেই ছিল। তাকে খুব চিন্তিত মনে হচ্ছে। দরজায় জয়নালের ছায়া দেখেই আঁতকে উঠে বলল, কে কে?\nআমি, রমজান ভাই, আমি।\nইস্টিশনের খবর কি-রে জয়নাল?\nসাড়ে সব্বনাশ রমজান ভাই। ভালো ভালো লোক সব ধইরা নিয়া যাইতাছে। মালবাবুরে ধরছে।\nএই খবর হনছি। নূতন কি খবর?\nএসপি সাব আইছেন। চা খাইতে-খাইতে রুমাল দিয়া ঠোঁট মুছছেন। চেহারা সুরত সুন্দর।\nবড় চিন্তার বিষয় হল জয়নাল।\nরমজানের ঠোঁটমুখ শুকিয়ে গেল। তার এত চিন্তার কী আছে জয়নাল বুঝতে পারল না।\nসিগ্রেট খাইবেন রমজান ভাই?\nদে দেহি।\nএই প্রথম রমজান কোনোরকম আপত্তি ছাড়াই সিগারেট নিল। চিন্তিতমুখে সিগারেট টানতে লাগল। একবারও বলল না, নিজের পয়সার জিনিস ছাড়া খাই না-রে জয়নাল।\nজয়নাল কাছে আয় তোরে কানেকানে একটা কথা কই।\nজয়নাল এগিয়ে গেল। রমজান ফিসফিস করে বলল, আমি সব জানিয়ে জয়নাল সব জানি।\nকি জানেন?\nওয়াগন কে লুট করছে এই বিত্তান্ত। একজন খুন হইছে। পুলিশ জানছে গত কাইল–আমি জানি দুই দিন আগে।\nকন কী।\nজানলে তো লাভ নাই। কারে বলব এইসব কথা? পুলিশেরে বললে পুলিশ সবের আগে ধরব আমারে।\nখাঁটি কথা।\nরমজান দীর্ঘ নিঃশ্বাস ফেলে করুণ গলায় বলল, চিন্তা ভাবনা অখন কিছুই করতে পারি না। তুই অত বড় একটা সমস্যা দিলি-মানুষ জাতির লেজ নাই। কেন? এই সমস্যা নিয়াও বসতে পারতেছি না। চিন্তা করতে বসলেই সব আওলাইয়া যায়।\nথাউক পরে চিন্তা করবেন।\nএকটা জন্তু অবশ্যি পাইছি যার লেজ নাই–যেমন ব্যাঙ।\nছোট অবস্থায় থাকে বড় অবস্থায় থাকে না। চিন্তা কইরা দেখলাম ব্যাঙের সাথে মানুষের মিলও আছে—ব্যাঙ যেমন বেহুদা লাফায়, মানুষও লাফায়! ব্যাঙ যেমন বড়বড় ডাক ছাড়ে মানুষও ডাক ছাড়ো আরো চিন্তা দরকার। এখন তুই যা। মাথা আওলা হইয়া আছে।\nজয়নাল চলে যাবার জন্যে পা বাড়িয়েছে, রমজান আবার ডাকল, খুনটাকে করছে শুইন্যা যা। কাছে আয়—এইসব কথা কানেকানে বলা লাগে।\nজয়নাল এগিয়ে এল।\nখুনটা করছে হাশেম। একবার মানুষ মারলে আরেকবার মারা লাগে। মাইনষের রক্তের মধ্যে নিশার জিনিস আছে। একবার রক্ত দেখলে জবর নিশা হয় তখন আরেকবার দেখতে মন চায়। তারপর আবার তারপর আবার। পরথম খুন হইল কে?- মুবারক। হেই খুন আমার নিজের চউক্ষে দেখা। কাউরে কিছু বলি নাই। বলাবলি কইরা কী লাভ। শুধু নিজের মনে চিন্তা করছি। এখন বললাম তোরে। একজন কাউরে বলতে হয়। না বললে মাথা ঠিক থাকে না। তরে যে বললাম অহন মাথা ঠিক হইছে। তোর মাথা বেঠিক হইল। করণের কিছু নাই। যা আমার কথা শেষ। অহন নিশ্চিন্ত মনে একসিডেন বাজায়ে দিমু\nএকসিডেন বাজাইবেন?\nহুঁ। আইজ রাইতেই ঘটনা ঘটব। দেরি কইরা লাভ নাই। পুলিশের এসপি সাব যখন আছে সুবিধাই হইল ইনার চউক্ষের সামনে ঘটনা ঘটব। হি-হি-হি।\nজয়নাল হতভম্ব হয়ে দাঁড়িয়ে রইল। রমজান ভাইয়ের মাথা মনে হচ্ছে পুরোপুরিই খারাপ হয়ে গেছে।\nঘটনা আইজরাইতে ঘটব রে রমজান। আইজআবার পূর্ণিমা পড়ছে। দুইয়েদুইয়ে চাইর।\nআপনের মাথা পুরাপুরি গেছে রমজান ভাই।\nআমার একলার তো যায় নাইরে জয়নাল। মাথা সকলের একসাথে গেছে। মাথা কারো ঠিক নাই। হিহিহি।\nরেল লাইনের স্লিপারে পা রেখে দ্রুত স্টেশনের দিকে ফিরছে জয়নাল। পেছনেপেছনে বজলু আসছে। কুয়াশায় চারদিক ঢাকা। সেই কুয়াশা চাঁদের আলোয় চিকচিক করছে। কুয়াশা ভেদ করে সিগন্যালের লাল আলো চোখে আসে। যেন এক চোখওয়ালা কিছু কিছু মানুষ দাঁড়িয়ে আছে। কোনো বিশেষ ঘটনার জন্যে অপেক্ষা করছে সবাই। কি সেই ঘটনা কে জানে।\nকে যায়? জয়নাল ভাই না?\nজয়নাল থমকে দাঁড়াল। অন্ধকার ফুড়ে কে যেন বের হয়ে আসছে হাশেম। লাইনের উপর ঘাপটি মেরে বসেছিল। তার জন্যই কি বসেছিল? জয়নাল থমত খেয়ে বলল, কে হাশেম ভাই? শইল ভালা?\nহুঁ। শ‍ইল ভালা। আপনের কাছে সিটে আছে জয়নাল ভাই? শীত পড়ছে জবর।\nজয়নাল সিগ্রেট দিল। তার হাত কাঁপছিল। সেই কাঁপা হাতেই সে দিয়াশলাই জ্বালিয়ে সিগারেট ধরিয়ে দিতে গেল তখন চোখে পড়ল হাশেমের হাতে একটা লোহার রড যার মাথাটা সূচালো। জয়নালের গা দিয়ে শীতল স্রোত বয়ে গেল।।\nগায়ে নতুন শার্ট দেখছি জয়নাল ভাই।\nপচিশ টেহা দিয়া কিনলাম। একজন বকশিশ দিছিল। তার বাচ্চার জন্য গরম পানি আইন্যা দিলাম। হেই কারণে বকশিশ।\nহাশেম সহজ গলায় বলল, হাজার টেহা দামের জিনিস। আড়াই শ টেকায় বেচলেন। দাদাম করা লাগে। দুনিয়া ভর্তি ঠগ।\nএই প্রচণ্ড শীত, অথচ ঘামে তার সর্বাঙ্গ ভিজে যাচ্ছে। সে অসহায়ভাবে একবার তাকাল বজলুর দিকে। বজলু একদৃষ্টিতে লোহার রডের দিকে তাকিয়ে আছে।\nহাশেম সিগারেটে লম্বা টান দিয়ে বলল, জয়নাল ভাই যা করছেন করছেন এইটা আমি ধরি না রমজান আপনেরে কি বলব ঠিকঠাক কন।\nকিছু বলে নাই।\nকিছুই বলে নাই? আমি তো জানি যেই তার কাছে যাইতাছে তারেই সে কানেকানে কথা বলতেছে আমি না-কি খুন করছি। সে না-কি দেখছে।\nপাগল মানুষ ইনার কথা ঠিক না।\nপাগল কে কইল? অতি চালাক। আরেকটা কথা কই জয়নাল ভাই। আপনে লোকটাও চালাক।\nজয়নাল হাসার চেষ্টা করল। হাসলে পরিস্থিতি খানিকটা হালকা হতে পারে। হাসি এল না। কাশির মত একটা শব্দ হল। সেই শব্দে সে নিজেই চমকে উঠল।\nজয়নাল ভাই?\nজ্বি।\nএতক্ষণ রমজানের লগে ছিলেন কোন কথাবার্তা হইল না।\nউনারে একটা সমস্যা দিছিলাম হেই সমস্যা নিয়া আলাপ করলাম।\nকি সমস্যা?\nসবজন্তুর লেজ আছে। মানুষের নাই—এইটা নিয়া একটা আলাপ। বাঘ, ভালুক, সিংহ, তারপর ধরেন গিয়া টিকটিকি সবের লেজ আছে। খালি ব্যাঙ-এর নাই। এই জন্যই ব্যাঙের সাথে মানুষের বেজায় মিল। ব্যাঙ খামাখা লাফালাফি করে বড়-বড় ডাক ছাড়ে মানুষও এই রকম।\nহাশেম ঠাণ্ডা গলায় বলল, জয়নাল ভাই আপনে লোকটা বেজায় চালাক।\nআপনেও চালাক।\nতা-ও ঠিক তয় জয়নাল ভাই শুধু চালাকিতে কাম হয় না। শক্তি লাগে। যান ইস্টিশনে যান। ইস্টিশনে গিয়া আরাম কইরা ঘুমান, আপনের ঘুম দরকার।\nজয়নাল নড়ে না। একটা জায়গায় দাঁড়িয়ে থাকে।\n \nলোহার রড হাতে ঘুমটি ঘরের দিকে এগিয়ে যায় হাশেম। জয়নাল কী করবে? চিৎকার করে করে লোক জড় করবে? নাকি ইস্টিশনে গিয়ে শুয়ে পড়বে? আল্লাহ পাক তাঁর ইচ্ছামতো দুনিয়া চালান—কোনো কিছু করে সেই ইচ্ছাকে বাধা দেয়া কি ঠিক? কী করবে সে? স্টেশনে গিয়ে এসপি সাহেবকে কি বলবে-জনাব আপনেরে একটা কথা বলতে চাই। গোপন কথা। এসপি সাহেব কি শুনবেন তার কথা। সে কে? সে কেউ না। ইস্টিশনে পড়ে থাকা একজন পঙ্গু মানুষ।\nরেল লাইনের স্লিপারে পা দিয়ে চুপচাপ দাঁড়িয়ে থাকে জয়নাল। তার গা ঘেঁষে দাঁড়িয়ে থাকে বজলু। বজলুর বগলে ভাঁজ করা কম্বল। যে কম্বল তাকে দিয়েছিলেন মালবাবু। বড় ভালো লোক ছিলেন।\n \nট্রেন আসছে। ঝিক-ঝিক শব্দ হচ্ছে। লাইনে তার কাঁপন বোঝা যায়। চিটাগাং মেইল। গৌরীপুর-ময়মনসিংহ হয়ে এই ট্রেন যায় বাহাদুরাবাদঘাট পর্যন্ত। এই ট্রেন প্রতিরাতেই আসে। ট্রেনের শব্দ মিশে আছে তার রক্তে। এটি এমন নতুন কিছু নয়। সকাল থেকেই জয়নালের মনে হচ্ছে আজকের দিনটি অন্যরকম।\nখোলা আকাশের নিচে দাঁড়িয়ে ট্রেনের শব্দে জয়নাল ভেতর থেকে চমকে উঠল। তার হঠাৎ করে কান্না পেয়ে গেল। অনেকদিন সে কাঁদে না। আজ তার কাঁদতে ইচ্ছা করছে। বাপজানের কথা, শাহেদার কথা এবং অনুফার কথা ভেবে একটু চোখের পানি ফেললে কেমন হয়?\nজয়নালের চোখে পানি এসে যায়।\nবজলু নিচু স্বরে বলে, আপনে কানতেছেন?\nজয়নাল শার্টের হাতায় চোখ মুছে গাঢ় স্বরে বলল, না কান্দি না। কান্দনের কী আছে? কান্দনের কিছুই নাই। বাপজান যেদিন মরল সেই দিনও কান্দি নাই আর আইজ কান্দব?\nকিন্তু জয়নাল কাঁদে। ফুপিয়ে-ফুপিয়ে কাঁদে। ভেজা চোখে তাকিয়ে থাকে। ইস্টিশনের দিকে। মরবার সময় এই ইস্টিশনের হাতেই তার বাপজান তাকে তুলে দিয়ে গিয়েছিলেন।\nজয়নাল হাঁটতে শুরু করে।\nএত কাছে গৌরীপুর জংশন, তবু মনে হয় অনেক দূর। যেন এই জীবনে সে সেখানে পৌঁছতে পারবে না।\n \nজয়নালকে ঘিরে একদল পতঙ্গ ওড়াউড়ি করে।\nমানুষ যেমন এদের বুঝতে পারে না, এরাও হয়তো মানুষকে বুঝতে পারে না।\nকে জানে মানুষকে দেখে পতঙ্গরাও বিস্ময় অনুভব করে কি না?"
	},
				
]
